{"37514682":{"id_idealista":"37514682","title":"Estudio en Agüimes","link":"https://www.idealista.com/inmueble/37514682/","price":950,"description":"Maravilloso apartamento tipo estudio a solo unos metros del casco histórico de Agüimes. Su fantástica terraza de 35 metros cuadrados con barbacoa, lo hacen el lugar perfecto para disfrutar de la paz y tranquilidad de estar en el pueblo, a la vez que aprovechar los eventos culturales que se desarr...","num_habs":0,"m2":80,"date_added":1518811682396},"37640245":{"id_idealista":"37640245","title":"Chalet adosado en calle Boga, 46, Playa de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/37640245/","price":1350,"description":"Duplex de 190 m2 distribuidos en tres plantas, con garaje y zona de ocio en planta baja; salón, cocina completamente amueblada, aseo y patio en planta primera; 3 habitaciones con dos baños en planta segunda; azotea con zona de lavado y solario con vistas al mar en la planta alta. TV por satélite...","num_habs":3,"m2":190,"date_added":1518811682372},"38350526":{"id_idealista":"38350526","title":"Piso en calle EL CARDON, Agüimes","link":"https://www.idealista.com/inmueble/38350526/","price":600,"description":"Piso en Agüimes zona casco antiguo, muy luminoso y tranquilo 85 m. de superficie, propiedad reformada. Se distribuye en una habitación doble y una habitación sencilla, un baño, suelo de parquet, carpintería exterior de aluminio. Extras: ascensor, muebles, trastero, ascensor, muebles, trastero, c...","num_habs":2,"m2":85,"date_added":1518811682395},"38795063":{"id_idealista":"38795063","title":"Piso en calle el Sol, 4, Agüimes","link":"https://www.idealista.com/inmueble/38795063/","price":550,"description":"Piso en casco antiguo de Agüimes, a 50 m de la Iglesia. Tiene 65m2, es la primera planta de una casa antigua recien reformada. Consta de salón, cocina amueblada, baño con ducha, un dormitorio, terraza y cuarto para lavadora. Luminoso. Ideal para una pareja. El precio incluye luz y agua hasta un l...","num_habs":1,"m2":65,"date_added":1518811682393},"39218760":{"id_idealista":"39218760","title":"Piso en Playa de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/39218760/","price":650,"description":"Estupendo piso en primera línea de playa Magnifico piso de 80m2. con fantásticas vistas, distribuidos en luminoso y acogedor salón comedor, cocina abierta equipada con horno, microondas, lavavajillas, campana, vitrocerámica, dos dormitorios con armarios empotrados, baño con lavadora y secadora....","num_habs":2,"m2":80,"date_added":1518811682391},"39219304":{"id_idealista":"39219304","title":"Piso en Playa de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/39219304/","price":600,"description":"Piso en excelente estado en Arinaga Piso de 80m distribuidos en bonito y acogedor salón comedor, cocina equipada con nevera, horno, microondas, vitrocerámica, lavavajillas, dos dormitorios con armarios uno de ellos empotrado, baño con lavadora secadora. No incluye gastos.","num_habs":2,"m2":80,"date_added":1518811682390},"39254548":{"id_idealista":"39254548","title":"Piso en calle sol, 2, Agüimes","link":"https://www.idealista.com/inmueble/39254548/","price":600,"description":"Piso en casco antigüo de Agüimes, a 50 m de la iglesia. Tiene 65 m2 y es la primera planta de una casa antigua recién reformada. Consta de salon, 1 dormitorio, cocina equipada, 1 baño, terraza y cuarto de lavadora. Muy luminoso. Ideal para una pareja. El precio incluye agua y luz hasta un límite....","num_habs":1,"m2":65,"date_added":1518811682388},"39447602":{"id_idealista":"39447602","title":"Estudio en Playa de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/39447602/","price":450,"description":"Estudio en Aguimes zona Playa de Arinaga, 45 m. de superficie, un baño, propiedad para entrar a vivir, cocina equipada, carpinteria interior de madera, suelo de granito, carpintería exterior de aluminio, armario empotrado, azotea (comunitaria), balcón (3 mt. ), cerca de la costa, LAVADERO Y LAVA...","num_habs":0,"m2":45,"date_added":1518811682387},"39494223":{"id_idealista":"39494223","title":"Estudio en Playa de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/39494223/","price":400,"description":"Apartamento de alquiler situado en 2ª línea de Playa de Arinaga. Alquiler mínimo por 6 meses. Vistas al mar, tipo estudio, dormitorio-salón, baño, cocina independiente y balcón. Azotea comunitaria para lavar y tender. 1ª planta sin ascensor. Gastos de consumo de agua y electricidad aparte de la r...","num_habs":0,"m2":40,"date_added":1518811682385},"39498146":{"id_idealista":"39498146","title":"Piso en calle Juan Ramon Jimenez, 4, Agüimes","link":"https://www.idealista.com/inmueble/39498146/","price":650,"description":"La casa está en perfecto estado solo gente seria no contesto a boberias no negociable.","num_habs":2,"m2":175,"date_added":1518811682383},"39514888":{"id_idealista":"39514888","title":"Dúplex en Cruce de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/39514888/","price":1000,"description":"cerca ala playa.","num_habs":3,"m2":120,"date_added":1518811682379},"39544213":{"id_idealista":"39544213","title":"Piso en Playa de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/39544213/","price":700,"description":"Arinaga, precioso piso primera linea de la Playa de Arinaga 84 m2, 2 dormit. ( 1 x cama double, 1 x cama individual, ambas con grandes armarios empotrados), salón / cocina americana completamente equipada (vitrocerámica, horno, gr. refrigerador, barra de desayuno), vistas al mar, 1 baño-ventana,...","num_habs":2,"m2":84,"date_added":1518811682377},"39592135":{"id_idealista":"39592135","title":"Piso en Playa de Arinaga, Agüimes","link":"https://www.idealista.com/inmueble/39592135/","price":700,"description":"Luminosa vivienda en primera linea de mar, en la Playa de Arinaga. Se encuentra en planta baja, distribuida en 2 dormitorios (con armarios empotrados), baño, salón-cocina amueblada y equipada. Además dispone de solana y posibilidad de plaza de garaje opcional. Ubicado en zona céntrica y tranquila...","num_habs":2,"m2":80,"date_added":1518812165527}}
