{"25574957":{"id_idealista":"25574957","title":"Piso en calle Olof Palme, 35, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/25574957/","price":650,"description":"Se alquila apartamento totalmente equipado en la zona de Mesa y López, muy céntrico (playa, guaguas, supermercados, zona comercial... ). Imprescindible nómina.","num_habs":1,"m2":48,"date_added":1518811682589},"28224443":{"id_idealista":"28224443","title":"Chalet adosado en calle Francisco Wood Quintana, 6, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/28224443/","price":900,"description":"Casa en tafira alta cerca antiguo cine wood, totalmente reformada y amueblada para entrar a vivir. Dos habitaciones, una muy grande y otra suite con vestidor, 2 baños, parquet, zona de terraza privada, también espacio para el coche.","num_habs":2,"m2":150,"date_added":1518811682544},"36686196":{"id_idealista":"36686196","title":"Piso en paseo DE CHIL, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36686196/","price":600,"description":"Piso en Las Palmas de Gran Canaria zona Mesa y López, 50 m. de superficie, 1000 m. de la playa, una habitación doble, un baño completo, cocina equipada, suelo de cerámico, carpintería exterior de aluminio / climalit. Piso con salón al exterior, y habitación interior. Totalmente reformado y muy lu...","num_habs":1,"m2":55,"date_added":1518811682584},"37803964":{"id_idealista":"37803964","title":"Piso en Pancho Guerra, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37803964/","price":850,"description":"SE PUEDE VISITAR EN ESTOS MOMENTOS PERO ESTARÁ DISPONIBLE PARA SER OCUPADO A FINALES DE MARZO. A pesar de no disfrutar de un día radiante, como suele ser en Las Palmas GC, realizamos el reportaje fotográfico sabiendo que las personas interesadas en esta vivienda conocen de sobra que unas vistas...","num_habs":2,"m2":82,"date_added":1518811682543},"38002585":{"id_idealista":"38002585","title":"Piso en calle Tenerife las canteras, La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38002585/","price":650,"description":"Estudio en Las Palmas de Gran Canaria zona Las Canteras, 20 m. de superficie, 100 m. de la playa, propiedad en buen estado, cocina equipada, orientación noreste, suelo de cerámico, carpintería exterior de aluminio. Fantásticas vistas, zona céntrica con todos los servicios a pie y junto a una de...","num_habs":1,"m2":25,"date_added":1518811682530},"39536624":{"id_idealista":"39536624","title":"Piso en Urbanizacion Reina Mercedes II, s/n, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39536624/","price":570,"description":"Estupendo piso de tres dormitorios en Las Palmas de Gran Canaria. El piso esta distribuido en salon, cocina totalmente amueblada y equipada con electrodomesticos ( Placa electrica, Horno, Nevera, Lavadora y Termo ), Solana, Tres dormitorios, ( el principal con un gran vestidor ), y Un baño con pl...","num_habs":3,"m2":80,"date_added":1518811682592},"39609323":{"id_idealista":"39609323","title":"Estudio en calle Tomás Miller, 57, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39609323/","price":500,"description":"Alquilo apartamento estudio, situado muy cerquita playa de las canteras, parque santa catalina, zona mesa y lopez. todos los servicios, bus, supermercados, farmacias, tiendas etc. totalmente amueblado, todos los electrodomesticos, muy luminoso, buena vecindad, no se admiten mascotas.","num_habs":0,"m2":46,"date_added":1518811682590},"39615522":{"id_idealista":"39615522","title":"Estudio en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39615522/","price":450,"description":"Su Precio 450€/Mes Disponible! Apartamento-Estudio, interior recién reformado y muy luminoso a pocos pasos de la Playa de las Canteras. Primera planta sin ascensor, cuenta con todos los electrodomésticos. listo para entrar a vivir, Los gastos de agua y luz van por cuenta de los inquilinos y no se...","num_habs":0,"m2":37,"date_added":1518811682588},"39615979":{"id_idealista":"39615979","title":"Piso en calle Aconcagua, Miller, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39615979/","price":590,"description":"Solucciones. Inmo-Las Palmas. Alquila piso para larga temporada. En la zona de Casa Blanca III. Tiene cuatro habitaciones, un baño, salón, balcón con vistas, cocina más solana amueblada y equipada, menos la nevera. Es semiamueblada. Excelentes vistas. Zona Tranquila con fácil aparcamiento. Se...","num_habs":4,"m2":77,"date_added":1518811682587},"39616098":{"id_idealista":"39616098","title":"Piso en Venegas, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39616098/","price":675,"description":"Estupendo apartamento, totalmente nuevo y luminoso. Ubicado en una de las mejores zonas de la ciudad, en pleno centro. En un edificio moderno, con una comunidad tranquila. Dispone de una habitacion grande, tipo suite con un fantastico vestidor y un baño amplio. Una cocina totalmente equipada, con...","num_habs":1,"m2":60,"date_added":1518811682585},"39619602":{"id_idealista":"39619602","title":"Piso en SAN BERNARDO, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39619602/","price":650,"description":"\"Vivienda luminosa y exterior situada en el tradicional barrio de Triana. 2 dormitorios amueblados, 1 baño, cocina nueva, salón y comedor con acceso a pequeña terraza. Posibilidad de plaza de garaje en la zona. \".","num_habs":2,"m2":70,"date_added":1518811682583},"39623506":{"id_idealista":"39623506","title":"Piso en calle Campoamor, 2, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39623506/","price":900,"description":"En la mejor zona de Las Palmas- CIUDAD JARDÍN - ATICO EN CASA DE 3 PLANTAS, cerca colegios, clinicas, playas y zona comercial.","num_habs":2,"m2":80,"date_added":1518811682581},"39624544":{"id_idealista":"39624544","title":"Ático en Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39624544/","price":900,"description":"Ático en Las Palmas de Gran Canaria zona Ciudad Jardín, 100 m. de superficie, 10 m2 de terraza, 2 habitaciones dobles, un baño, propiedad para entrar a vivir, cocina equipada, suelo de cerámico, carpintería exterior de aluminio / climalit. Atico en edifico de 3 plantas Extras: despensa, galería,...","num_habs":2,"m2":100,"date_added":1518811682568},"39625625":{"id_idealista":"39625625","title":"Piso en Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39625625/","price":650,"description":"Atención personal del Hospital del Dr. Negrín, o trabajadores de la zona de 7 Palmas y Las Torres, se alquila piso duplex casi nuevo, con plaza de garaje y trastero, con 2 amplios dormitorios dobles abuhardillados, totalmente amueblado y bien equipado, cocina independiente con todos los electrodo...","num_habs":2,"m2":78,"date_added":1518811682566},"39627753":{"id_idealista":"39627753","title":"Piso en calle Francisco Wood Quintana, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39627753/","price":900,"description":"Excelente chalet adosado en Las Palmas de Gran Canaria zona Tafira Alta, totalmente reformado y amueblado, disponible a partir del 22 de febrero. Vivienda de 140 m2. de superficie, 180 m. de superficie de parcela, dos dormitorios, uno de ellos con vestidor, 2 baños, cocina totalmente equipada con...","num_habs":2,"m2":150,"date_added":1518811682563},"39628289":{"id_idealista":"39628289","title":"Piso en La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39628289/","price":500,"description":"ISLETA. Apartamento de 60 m2 compuesto por salón, cocina con comedor, equipada, dormitorio independiente y baño con bañera. Tercera planta sin ascensor. No se aceptan mascotas.","num_habs":1,"m2":60,"date_added":1518811682561},"39628418":{"id_idealista":"39628418","title":"Piso en avenida MESA Y LOPEZ, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39628418/","price":1200,"description":"Se alquila piso de cuatro habitaciones en la zona de mesa y lopez. A metros del corte ingles incomparable ubicacion, calidad. Precio. Para concretar una cita para verlo llamenos al telefono 928 432 772...","num_habs":4,"m2":145,"date_added":1518811682560},"39629471":{"id_idealista":"39629471","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39629471/","price":550,"description":"Apartamento en Las Palmas de Gran Canaria zona Guanarteme, 35 m. de superficie, una habitación doble, un baño, propiedad para entrar a vivir, cocina equipada, suelo de gres, carpintería exterior de aluminio. Extras: luminoso, muebles, puerta blindada, t. v. , autobuses, céntrico, centros comercia...","num_habs":1,"m2":35,"date_added":1518811682558},"39630324":{"id_idealista":"39630324","title":"Piso en calle Pedro Castillo Westerling, 9, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39630324/","price":750,"description":"¡Fantástico piso en alquiler! Consta de 70 m2, 5ª Planta con ascensor, maravillosas vistas, totalmente exterior, calidades excelentes.. . Dispone de 2 dormitorios, salón-cocina, 1 baño completo. Cuenta con armarios empotrados, electrodomésticos.. . Se alquila totalmente amueblado y equipado.. ....","num_habs":2,"m2":72,"date_added":1518811682556},"39630528":{"id_idealista":"39630528","title":"Piso en avenida José Mesa y López, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39630528/","price":1000,"description":"Piso en pleno centro de la ciudad de Las Palmas. Amplio y muy luminoso. Dispone de gran cocina (nueva) totalmente amueblada y equipada con electrodomésticos de primera calidad, torre de lavado incluida, isla central con barra americana. Zona de estar, actualmente con sofá y televisión. Salón con...","num_habs":3,"m2":120,"date_added":1518811682553},"39631277":{"id_idealista":"39631277","title":"Piso en Juan Rejón, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39631277/","price":700,"description":"Piso de dos habitaciones en la Calle Juan Rejón, a solo 400 metros de La Playa de las Canteras. El edificio cuenta en la zona con todo tipo de servicios básicos y de ocio, además de la Playa de Las Canteras, está cerca del centros comerciales, el nuevo Acuario Poema del Mar, de próxima apertura,...","num_habs":2,"m2":67,"date_added":1518811682551},"39631346":{"id_idealista":"39631346","title":"Piso en calle Arístides Briand, 35, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39631346/","price":800,"description":"Estupendo piso cerca de las Canteras de 74m2. Con dos dormitorios, uno doble y otro individual (con literas), dos baños, calentador eléctrico de 100l. , vestidor, salón y cocina, es ideal par un matrimonio con niños. Totalmente amueblado, sofá-cama de dos plazas para los invitados, cocina con ele...","num_habs":2,"m2":74,"date_added":1518811682540},"39631546":{"id_idealista":"39631546","title":"Piso en Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39631546/","price":950,"description":"Inmueble situado, en calle Rafael Cabrera. Todos los servicios cercanos (colegios, supermercados, Zona comercial y ocio Triana, Intercambiador. Teatro. Etc). Consta de 4 dormitorios, amueblado, 2 baños completos. Amplio salón-comedor. Ascensor, conserje. No se admite mascota. Imprescindible acred...","num_habs":4,"m2":120,"date_added":1518811682549},"39631616":{"id_idealista":"39631616","title":"Piso en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39631616/","price":650,"description":"Piso reformado, amplio y luminoso. Situado en 3º planta sin ascensor. Consta de dos dormitorios, salón. Cocina equipada con electrodomésticos. Baño. No se admite mascota. Requisitos: Sólo para uso individual ó pareja. Imprescindible acreditar solvencia. Disponible a principios de Marzo.","num_habs":2,"m2":75,"date_added":1518811682547},"39631700":{"id_idealista":"39631700","title":"Estudio en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39631700/","price":450,"description":"Su Precio 450€/Mes Disponible! Apartamento-Estudio, interior recién reformado y muy luminoso a pocos pasos de la Playa de las Canteras. Primera planta sin ascensor, cuenta con todos los electrodomésticos. listo para entrar a vivir, Los gastos de agua y luz van por cuenta de los inquilinos y no se...","num_habs":0,"m2":37,"date_added":1518811682541},"39632061":{"id_idealista":"39632061","title":"Piso en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39632061/","price":450,"description":"Apartamento interior con un dormitorio independiente, baño completo, salón y cocina amueblada y equipada de electrodomésticos. Situado en zona céntrica y con todos los servicios cercanos.","num_habs":1,"m2":40,"date_added":1518811682538},"39633601":{"id_idealista":"39633601","title":"Piso en Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39633601/","price":800,"description":"Piso en la ciudad alta de 3 dormitorios 1 baño salon y cocina y vestidor y mejor llamar para reservarlo.. . Disponible el 1 5 de febrero aproximadamente. No mascotas.","num_habs":3,"m2":95,"date_added":1518811682534},"39633726":{"id_idealista":"39633726","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39633726/","price":680,"description":"Piso de obra nueva de 1 dormitorio 1 baño salon-cocina amueblado y acondicionado.. . No mascotas.. . Mejor llamar para verlo. IMPRESIONATE SALON EN PARONAMICA... ZONA DE FUNCIONARIOS.","num_habs":1,"m2":70,"date_added":1518811682532},"39633902":{"id_idealista":"39633902","title":"Piso en Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39633902/","price":800,"description":"Piso disponible en 1 planta con ascensor con 4 dormitorios 2 baños sin muebles.. . En alquiler garaje opcional por 115€ y trastero opcional 50€.. . Mejor llamar para verlo. alquiler se puede dar carencia. Alquiler con opcion a compra tambien.","num_habs":4,"m2":160,"date_added":1518811682528},"39634027":{"id_idealista":"39634027","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39634027/","price":630,"description":"ESTUDIO en 5 planta con ascensor de 1 dormitorio 1 baño amueblado y acondicionado.. . No mascotas.. . Mejor llamar 6 meses tambien se puede.","num_habs":0,"m2":43,"date_added":1518812165812}}
