{"939410":{"id_idealista":"939410","title":"Dúplex en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/939410/","price":1500,"description":"Disponible a mediados del mes de Febrero del presente año, nos encontramos con un estupendo piso tipo dúplex, amueblado y equipado, listo para entrar a vivir en la zona de Guanarteme. Dispone de 3 dormitorios, 2 baños, cocina independiente amueblada y equipada, solana, salón-comedor, hall de entr...","num_habs":3,"date_added":1518450246870},"1313396":{"id_idealista":"1313396","title":"Piso en calle Alameda de Colón, 1, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/1313396/","price":1200,"description":"Está nuevo a estrenar, perfecto estado, suelos de madera y materiales de primera calidad distribución: 3 habitaciones dobles 2 vecinos en el edificio la casa dispone de: cocina eléctrica vitrocerámica suelo del baño de mármol ventanas de madera. portero automático. Plaza de garaje opcional. Sin p...","num_habs":2,"date_added":1518450255294},"1730191":{"id_idealista":"1730191","title":"Piso en calle General Vives, 83, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/1730191/","price":630,"description":"Zona Canteras santa catalina, alquilo Bonito apartamento amueblado, de un dormitorio, gran salón, cocina, baño. hall y un balcón terraza con bonitas vistas al puerto y parque, a menos de 250 metros de la internacional playa de las canteras, cerca de las mejores zonas comerciales y de ocio y junt...","num_habs":1,"date_added":1518450251183},"1746541":{"id_idealista":"1746541","title":"Piso en calle Kant, 1, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/1746541/","price":750,"description":"","num_habs":1,"date_added":1518450254492},"1992407":{"id_idealista":"1992407","title":"Piso en calle Olof Palme, 46, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/1992407/","price":900,"description":"Piso para tres estudiantes, ideal erasmus. A 10 minutos de la playa de las canteras, y a 5 minutos de la calle jose mesa y lopez, en pleno centro de la ciudad. Autobuses cercanos para ir a la universidad. Gastos Luz y Agua no incluido en el precio. Distribución: 6 vecinos en el edificio La c...","num_habs":3,"date_added":1518450245740},"2130277":{"id_idealista":"2130277","title":"Ático en avenida Juan Carlos I, 9, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/2130277/","price":850,"description":"ESTUPENDO ÁTICO EN UNA DE LAS MEJORES ZONAS DE LAS PALMAS. Vivienda de 70m2 con terraza de 16 m2 mas GRAN TERRAZA en piso superior de otros 70m con barbacoa. Piscina comunitaria. Ideal para parejas o singles. Libre a partir del próximo 10 de Febrero. No se aceptan animales.","num_habs":2,"date_added":1518450245734},"26029691":{"id_idealista":"26029691","title":"Piso en calle Tenerife, 22, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/26029691/","price":600,"description":"primera linea de la playa de las canteras, recien reformado, a estranar, piso sexto, mucha luz, completamente equipado, sin ruidos, apartamento en edificio Don Carlos, conserje, junto al mercado del puerto, supermercado en la esquina, farmacia, parada de guguas al lado, todo tipo de comercios. ,...","num_habs":1,"date_added":1518450255318},"26212686":{"id_idealista":"26212686","title":"Chalet adosado en calle Huesca, 12, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/26212686/","price":850,"description":"Muy próximo a los colegios inglés y americano. En la urbanización santa Margarita, marzagán, alquilamos una amplia vivienda sin muebles. En la planta principal, tres dormitorios, dos de ellos con armarios empotrados, uno tipo suite con baño con plato de ducha. Cocina muy amplia, con despensa i...","num_habs":3,"date_added":1518450255318},"26414215":{"id_idealista":"26414215","title":"Casa o chalet independiente en calle Doctor Garcia Castrillo, 36, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/26414215/","price":1800,"description":"En la calle dorctor garcia castrillo, ciudad jardín, alquilamos vivienda unifamiliar en dos plantas, en la planta baja, salón, comedor, cocina y baño. En la planta alta cuatro dormitorios, baño. En la planta más alta habitación, cuarto de lavado, baño y una terraza de 25 m2 aproximadamente. Tiene...","num_habs":4,"date_added":1518450255317},"26570167":{"id_idealista":"26570167","title":"Piso en calle Veintinueve de Abril, 70, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/26570167/","price":750,"description":"-Se trata de un piso exterior completamente amueblado de dos dormitorios dobles. El principal con cama de matrimonio y el segundo con dos camas individuales. Baño con plato ducha y mampara. Cocina equipada con horno, microondas, vitrocerámica y menaje. Dispone también de cuarto lavadero con lavad...","num_habs":2,"date_added":1518450251183},"26577131":{"id_idealista":"26577131","title":"Piso en Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/26577131/","price":850,"description":"Piso amplio de 120m2. Amueblado. Dispone de cuatro dormitorios, tres dobles, salón-comedor dando para un balcón con vistas a la ciudad. Cocina amueblada y equipada con todos los electrodomésticos y con isla central. Cuarto lavadero-trastero. Dos baños completos. Armarios en todos los dormitorios,...","num_habs":4,"date_added":1518450243484},"27362838":{"id_idealista":"27362838","title":"Estudio en calle Secretario Padilla, 55, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/27362838/","price":550,"description":"Estudio reformado en tercera línea de playa. Alquiler para larga temporada, no incluye agua y luz. Mes y medio de fianza.","num_habs":0,"date_added":1518450246845},"27890073":{"id_idealista":"27890073","title":"Piso en La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/27890073/","price":700,"description":"Piso en la zona de La Isleta. 2 Habitaciones y baño. Amueblado. Salón-comedor, cocina amueblada y equipada. Vistas al Mar. Comunidad incluida en el precio. Posibilidad de alquilar por corta temporada. Informa: Remedios.","num_habs":2,"date_added":1518450252164},"28041248":{"id_idealista":"28041248","title":"Piso en calle el Mesías, 66, Tamaraceite, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/28041248/","price":500,"description":"LOS ALISIOS. Se vende o se alquila con opción a compra piso en barrio de Piletas. Es planta baja. Edificio de sólo 10 años. Salón-comedor, cocina, 2 baños (el mayor dentro de la habitación principal) 2 habitaciones, una tipo suite de 27m2, patio (con azulejos tipo andaluz) 2 plazas de garaje incl...","num_habs":2,"date_added":1518450251186},"28676965":{"id_idealista":"28676965","title":"Ático en calle California, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/28676965/","price":1700,"description":"Magnifico piso-atico nuevo en primera linea de las canteras, con dos dormitorios, dos baños completos, gran cocina amueblada y equipada, solana y salón. Aprox. 90 m2. Edificio nuevo con pocos vecinos. Amueblado. Edificio Moderno. Maravillosas vistas a la playa desde el auditorio al confital. Un v...","num_habs":2,"date_added":1518450254482},"28845975":{"id_idealista":"28845975","title":"Piso en Tomás Miller, 83, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/28845975/","price":900,"description":"piso moderno, reformado, a 2 minutos de las canteras. Un vecino por planta.","num_habs":2,"date_added":1518450255315},"29563394":{"id_idealista":"29563394","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/29563394/","price":500,"description":"Luminoso piso situado en Santa Catalina. Dispone de salón-cocina amueblada y equipada (nevera, microondas y lavadora), un dormitorio y un baño. La vivienda se encuentra amueblada. Amplio balcón. Comunidad incluida en el precio. Informa: Remedios.","num_habs":1,"date_added":1518450247881},"29667001":{"id_idealista":"29667001","title":"Piso en Veracruz, s/n, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/29667001/","price":550,"description":"Estupendo piso en alquiler de unos cien metros cuadrados aproximadamente, ubicado en el extrarradio de la ciudad, zona muy tranquila, la vivienda dispone de tres dormitorios, cocina separada y baño, situada en la segunda planta del edificio.","num_habs":3,"date_added":1518450253368},"30046168":{"id_idealista":"30046168","title":"Piso en calle San Pedro, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30046168/","price":1000,"description":"ALQUILER PISO AMUEBLADO , CUENTA CON DOS DORMITORIOS, VESTIDOR, UN BAÑO, UN ASEO, COCINA TOTALMENTE EQUIPADA CON (HORNO, NEVERA, MICROONDAS, VITROCERÁMICA, EXTRACTOR,....), ZONA DE LAVANDERÍA CON LAVADORA Y SECADORA, ZONA COMEDOR, DOS SALONES, BALCÓN. EL PISO ESTÁ REFORMADO RECIENTEMENTE Y AMUEBL...","num_habs":2,"date_added":1518450246880},"30052282":{"id_idealista":"30052282","title":"Piso en Albareda, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30052282/","price":2000,"description":"Precioso piso en el edificio mas moderno de Las palmas, es una novena planta que equivale a una catorce, esta amueblada con todos los muebles de calidad, sofás de piel y mobiliario de diseño, vistas a la playa desde todas las habitaciones, tiene trastero y plaza de garaje.Esta listo para entrar...","num_habs":2,"date_added":1518450253377},"30066544":{"id_idealista":"30066544","title":"Piso en Vegueta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30066544/","price":700,"description":"Zona Triana-Vegueta a estrenar. Dispone de un dormitorio amplio tipo suite con armario empotrado, amplio salón muy luminoso, cocina totalmente equipada y amueblada con todos los electrodomésticos. Espectaculares vistas. Informa: Fátima.","num_habs":1,"date_added":1518450252175},"30078205":{"id_idealista":"30078205","title":"Piso en calle Doctor Alfonso Chiscano Díaz, 8, Negrín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30078205/","price":1200,"description":"Se alquila también por cortas temporadas. consultar precio. Piso de 2 dormitorios, 2 garajes y un trastero cerca del Hospital Negrin y campo de golf las palmeras. La urbanización dispone de piscina y zonas verdes. A 5 minutos de la playa de las canteras. Totalmente equipado, Lavadora, secadora ar...","num_habs":2,"date_added":1518450255313},"30639672":{"id_idealista":"30639672","title":"Piso en plaza fuero real de gran canaria, 2, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30639672/","price":1300,"description":"Estupendo piso en el centro de Las Palmas, en la fuente luminosa, en el edificio Granca. Octava planta, 165 metros cuadrados, vistas panorámicas a la ciudad y al mar. 3 dormitorios, 2 baños, inmenso salón y zona de estar, espectacular cocina (con despensa y solana), baño de servicio, recibidor y...","num_habs":3,"date_added":1518450255312},"30665413":{"id_idealista":"30665413","title":"Estudio en luis morote, 52, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30665413/","price":1800,"description":"Piso totalmente reformado en la primera línea de la playa de Las Canteras. Se trata de una quinta planta con magníficas vistas, salón, dormitorio (sin puertas), recibidor, cocina independiente, baño y un espléndida terraza para hacer vida en ella. Tiene armarios empotrados y los últimos diseños e...","num_habs":0,"date_added":1518450255311},"30796602":{"id_idealista":"30796602","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30796602/","price":650,"description":"Apartamento en zona de Las Canteras. Totalmente reformado y equipado, amplio dormitorio independiente con armario empotrado y baño nuevo con hidromasaje. Cocina amueblada y equipada a estrenar. Muy buena distribución, extrerior y acogedor. Todos los servicios a su alcance: A 3 min. caminando haci...","num_habs":1,"date_added":1518450255293},"30803396":{"id_idealista":"30803396","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/30803396/","price":480,"description":"Apartamento amplio, luminoso, semi-amueblado. Dispone de salón con salida al balcón, baño, cocina a estrenar equipada, dormitorio independiente con ropero empotrado y armario auxiliar. Exterior a la calle en zona muy tranquila cerca de la Plazoleta Farray en edificio de sólo dos vecinos por plant...","num_habs":1,"date_added":1518450242342},"31125486":{"id_idealista":"31125486","title":"Chalet pareado en rafael rafaeli, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/31125486/","price":1150,"description":"PRECIOSA CASA PAREADA HACIENDO ESQUINA EN URBANIZACIÓN CERRADA. EN LA PRIMERA PLANTA TIENE SALÓN/COMEDOR CON CHIMENEA DE 60MTS. ASEO,COCINA, SALIDA AL JARDÍN Y PORCHE TECHADO AL LADO DE LA COCINA,EN PRIMERA PLANTA HABITACIÓN PRINCIPAL CON BAÑO, TRES HABITACIONES CON ARMARIOS EMPOTRADOS Y OTRO B...","num_habs":5,"date_added":1518450247883},"31128944":{"id_idealista":"31128944","title":"Piso en calle lope de vega, 9, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/31128944/","price":950,"description":"corta temporada por nueche 45 euros también se alquila plaza de garaje para una moto Zona residencial ciudad jardin.","num_habs":2,"date_added":1518450254499},"31260354":{"id_idealista":"31260354","title":"Piso en calle tomás miller, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/31260354/","price":900,"description":"DISPONIBLE SOLO POR UN MES. Fantástico apartamento exterior, con dormitorio independiente, a sólo un minuto de la playa de las Canteras. Se compone de amplio salón-cocina, dormitorio independiente con armario empotrado y baño. Gastos de luz y agua incluidos.","num_habs":1,"date_added":1518450245727},"31478326":{"id_idealista":"31478326","title":"Piso en calle capitán eliseo lópez orduña, 32, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/31478326/","price":750,"description":"Piso, solo uno por planta, todo exterior, con vistas a toda la ciudad y el mar, 5 habitaciones, dos de ellas, vestidor y una en diferente planta, dos baños, salón, cocina totalmente equipada y solana con lavadora, secadora y mobiliario.","num_habs":5,"date_added":1518450247882},"31532756":{"id_idealista":"31532756","title":"Piso en calle capitán eliseo lópez orduña, 40, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/31532756/","price":750,"description":"\"Piso, solo uno por planta, todo exterior, con vistas a toda la ciudad y el mar, 5 habitaciones, dos de ellas, vestidor y una en diferente planta, dos baños, salón, cocina totalmente equipada y solana con lavadora, secadora y mobiliario\".","num_habs":5,"date_added":1518450246875},"31911858":{"id_idealista":"31911858","title":"Chalet adosado en hoya del enamorado, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/31911858/","price":1700,"description":"LA VIVIENDA NO ESTÁ DISPONIBLE EN ALQUILER, SÓLO EN VENTA O EN ALQUILER CON OPCIÓN A COMPRA, EN LAS SIGUIENTES CONDICIONES SON: Precio de venta: 550.000 euros. Opción mínima: 70.000 euros Renta mensual de 1.700 euros Período máximo: 24 meses Firma en notaria y registro de escrituras. Dúplex par...","num_habs":4,"date_added":1518450253369},"32361488":{"id_idealista":"32361488","title":"Casa o chalet independiente en calle simón benítez padilla, s/n, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32361488/","price":6000,"description":"Chalet en una sola planta, decoración inglesa, no es totalmente amueblada, a convenir, cocina y baños nuevos, muy bien ubicado, a 12km del centro de La Ciudad, Club de golf, tenis etc.. . servicios a cinco minutos, colegios etc. vistas al mar y montaña.","num_habs":5,"date_added":1518450255296},"32421294":{"id_idealista":"32421294","title":"Piso en Calle PRESIDENTE ALVEAR, Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32421294/","price":1100,"description":"Piso en alquiler en zona Mesa y López. Distribuido en: cuatro dormitorios, dos baños, cocina equipada (nevera, microondas, lavadora, vitrocerámica). Ubicado en una inmejorable zona rodeado de todos los servicios necesarios para la vida diaria (comercios, restaurantes, paradas de guagua, bancos, s...","num_habs":4,"date_added":1518450255314},"32475499":{"id_idealista":"32475499","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32475499/","price":850,"description":"Piso céntrico situado en la Calle Luis Doreste Silva junto a la Avenida Marítima. Alta memoria de calidades: parquet, ventanas Climalit, cocina equipada,... Tres Dormitorios, dos baños. Amplio salón-comedor. Se alquila completamente amueblado. Muy tranquilo y luminoso ya que es totalmente exterior.","num_habs":3,"date_added":1518450243476},"32752946":{"id_idealista":"32752946","title":"Piso en Tamaraceite, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32752946/","price":550,"description":"Se alquila piso de 100 metros cuadrados, en muy buen estado, completamente amueblado, consta de tres habitaciones, dos baños, cocina totalmente equipada, salón, balcón cerrado, terraza para tender. Se sitúa en una segunda planta sin ascensor. Posibilidad de plaza de garaje cercana al edificio. Zo...","num_habs":3,"date_added":1518450247859},"32764687":{"id_idealista":"32764687","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32764687/","price":400,"description":"Estudio situado en Canteras-Puerto. Dispone de salón, cocina equipada y amueblada (nevera, horno, gas y lavadora) y un baño. La vivienda se encuentra amueblada. Comunidad incluida en el precio. No se aceptan mascotas. Informa: Remedios.","num_habs":0,"date_added":1518450249043},"32766932":{"id_idealista":"32766932","title":"Piso en Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32766932/","price":680,"description":"Piso en alquiler en la zona de 7 Palmas de tres dormitorios, el principal con baño y vestidor. Cocina amueblada y equipada. Dispone de Solana y otro baño completo. Semi amueblado. Terraza de 18m2. Dispone de plaza de garaje y trastero. Ascensor, céntrico, luminoso y tranquilo, se encuentra junto...","num_habs":3,"date_added":1518450242347},"32777226":{"id_idealista":"32777226","title":"Piso en calle doctor alfonso chiscano díaz, 10, Negrín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32777226/","price":650,"description":"Confortable apartamento de un dormitorio ubicado en un lujoso residencial con amplios jardines, piscina, gimnasio y pista de pádel. Bien amueblado. Aire acondicionado. Dispone de un pequeño balcón con vistas sobre el campo de golf. Incluye una cómoda plaza de garaje en el mismo edificio.","num_habs":1,"date_added":1518450243455},"32970700":{"id_idealista":"32970700","title":"Piso en calle víctor hugo, 63, Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/32970700/","price":680,"description":"Piso en el centro de Las Palmas de Gran Canaria. Sin amueblar con 5 habitaciones, suelo de madera y cocina totalmente equipada.","num_habs":5,"date_added":1518450245736},"33383767":{"id_idealista":"33383767","title":"Piso en calle alfredo l jones, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/33383767/","price":960,"description":"Alquiler piso en zona Santa Catalina! Este estupendo piso cuenta con un dormitorio con amplio armario empotrado e iluminación Led, salón-cocina equipada con todos los electrodomésticos (lavadora, secadora, horno, vitrocerámica, nevera, microondas), tv pantalla plana, sofá cama, baño con bañera. P...","num_habs":1,"date_added":1518450255295},"33423005":{"id_idealista":"33423005","title":"Casa o chalet independiente en Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/33423005/","price":2500,"description":"Vivienda unifamiliar situada en una zona muy tranquila de Alta Vista, con magníficas vistas al mar y la ciudad. Distribuida en tres plantas, la entrada dispone de zona amplia de aparcamiento descubierto con espacio para varios vehículos, entrada a la vivienda, hall y ascensor interior. En la p...","num_habs":3,"date_added":1518450255294},"33423659":{"id_idealista":"33423659","title":"Piso en luis morote, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/33423659/","price":550,"description":"Piso en Las Palmas de Gran Canaria zona Barriada Santa Catalina, 60 m. de superficie, 100 m. de la playa, una habitación doble con armario empotrado muy grande, un baño con plato de ducha, propiedad para entrar a vivir, cocina equipada con todos los electrodomésticos de alta gama, incluido lava...","num_habs":1,"date_added":1518450245718},"33670979":{"id_idealista":"33670979","title":"Chalet pareado en San Lorenzo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/33670979/","price":850,"description":"San Lorenzo, a tan solo 3 minutos del nuevo Centro Comercial Los Alisios, a 5 minutos de 7 Palmas y 15 minutos de la ciudad, magnífico dúplex con jardín, Quieres disfrutar y vivir en una casa amplia, luminosa, confortable, con buena ventilación, en un entorno tranquilo, rodeado de campo y aire fr...","num_habs":3,"date_added":1518450243470},"33963434":{"id_idealista":"33963434","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/33963434/","price":550,"description":"Precioso estudio con dormitorio parcialmente independizado, salón con fantásticas vistas sobre el puerto, cocina totalmente amueblada y equipada y baño con plato de ducha. Recientemente reformado de forma integral. Múltiples armarios.","num_habs":0,"date_added":1518450250135},"33997228":{"id_idealista":"33997228","title":"Casa o chalet independiente en calle caceres, 35, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/33997228/","price":1300,"description":"Chalet en urbanización privilegiada, haciendo esquina y con vistas panorámicas al parque natural de Bandama. 4 habitaciones, una usada como vestidor y otra decorada para niños, con un gran decorado. Dos baños completos, uno de ellos En el dormitorio principal. En Exteriores, destacar zona barbaco...","num_habs":4,"date_added":1518450250141},"34282837":{"id_idealista":"34282837","title":"Piso en calle triana, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34282837/","price":2900,"description":"Espectacular piso en el barrio de Triana, excelente situación en pleno centro comercial de la calle peatonal de Triana, a cinco minutos de la Catedral, supermercado, restaurantes, teatro, estación de autobuses.. . edificio protegido. La vivienda consta de tres dormitorios, dos baños, cocina total...","num_habs":3,"date_added":1518450255292},"34290750":{"id_idealista":"34290750","title":"Piso en calle montevideo, 60, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34290750/","price":750,"description":"Precioso y nuevo piso en la zona de Las Canteras, en la calle Montevideo. Primera planta distribuido con salón-comedor, cocina- solana. Dos espaciosos dormitorios, el principal con baño completo. Materiales de primera calidad. Edificio de nueva construcción, que cuenta con garaje amplio. Cerca de...","num_habs":2,"date_added":1518450247873},"34338485":{"id_idealista":"34338485","title":"Ático en paseo de las canteras, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34338485/","price":4000,"description":"Espectacular Ático triple en 1º Línea de la Playa de las Canteras. Amplio Atico de 300 metros cuadrados de los cuales se distribuyen de la siguiente forma. 4 dormitorios dobles con armarios empotrados y cuartos de baño en cada uno de ellos. Salón amplio con vistas al mar amplio ventanal muy lumin...","num_habs":4,"date_added":1518450249034},"34544626":{"id_idealista":"34544626","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34544626/","price":2800,"description":"PROPIEDAD ESTÁ SOLO DISPONIBLE EN ALQUILER CON OPCIÓN A COMPRA, O COMPRA DIRECTA. NO EN ALQUILER PURO. CONSULTAR CONDICIONES. Edificio Woermann con vistas al mar, junto a Playa de Las Canteras frente a futuro acuario. Diseño moderno y vanguardista desarrollado por los despachos de arquitectos d...","num_habs":3,"date_added":1518450246855},"34958397":{"id_idealista":"34958397","title":"Estudio en calle Sagasta, 55, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34958397/","price":700,"description":"Luminoso estudio a estrenar! Consultar disponibilidad para cortas estancias. Dispone de una única estancia con dormitorio semi independiente, salón, cocina y baño. Exterior, zona privilegiada a pocos pasos de la avenida de Las Canteras, cercano a todos los servicios ( transporte público, supermer...","num_habs":0,"date_added":1518450255291},"34973242":{"id_idealista":"34973242","title":"Dúplex en calle Secretario Artiles, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34973242/","price":2000,"description":"Maravilloso ático dúplex, amplio y luminoso, en la zona de Santa Catalina. Excelentes calidades y acabados. Tiene 4 habitaciones (2 dobles y 2 sencillas) con roperos empotrados, 3 baños, 2 salones, cocina independiente. La vivienda se distribuye en 2 plantas, la planta: 3 habitaciones (1 tipo sui...","num_habs":4,"date_added":1518450251214},"34984136":{"id_idealista":"34984136","title":"Ático en calle Secretario Artiles, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34984136/","price":2500,"description":"Precioso ático cerca del Reina Isabel, con terraza de más de 25 metros, reformado con impecables calidades. Consta de 2 habitaciones, la principal tipo suite con plato de ducha, ambas con roperos empotrados, segundo baño con plato de ducha. Salón comedor muy amplio, luminoso con acceso a la terra...","num_habs":2,"date_added":1518450255291},"34996472":{"id_idealista":"34996472","title":"Ático en calle Sagasta, 42, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/34996472/","price":1600,"description":"Ideal Ático prácticamente en primera línea de playa de las canteras con terraza! Consta de 1 habitación Independiente, salón comedor Cocina en un solo ambiente, con electrodomésticos, lavadora, nevera, vitro, microondas. Baño con plato de ducha. Reformado a estrenar! acceso desde el salón a la te...","num_habs":1,"date_added":1518450254485},"35138051":{"id_idealista":"35138051","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/35138051/","price":1700,"description":"Piso de dos habitaciones dobles, con roperos empotrados en primera línea de playa! Balcón con vistas directas al mar, ideal para pasar tiempo de calidad en él! Tiene baño cómodo con plato de ducha. Salón comedor con cocina americana equipada con nevera, horno, vitro, microondas. TV en salón. Cuen...","num_habs":2,"date_added":1518450254500},"35138352":{"id_idealista":"35138352","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/35138352/","price":1000,"description":"Piso de excelentes calidades totalmente amueblado cerca del edificio Woermann. 2 habitaciones dobles, suelo de tarima, baño con bañera, 3 unidades de aire acondicionado (habitaciones y salón). Cocina amueblada y equipada con electrodomésticos de primeras marcas, Vitro, campana, nevera, micoondas,...","num_habs":2,"date_added":1518450251209},"35395347":{"id_idealista":"35395347","title":"Piso en calle Arístides Briand, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/35395347/","price":1500,"description":"Piso amplio y luminoso completamente reformado. Consta de 2 habitaciones dobles con roperos bastante grandes, el dormitorio principal es tipo suite, precioso salón-comedor-cocina, amueblada y equipada (vitrocerámica, horno, extractor, nevera, microondas, lavavajillas). Todos los gastos están incl...","num_habs":2,"date_added":1518450251181},"35426020":{"id_idealista":"35426020","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/35426020/","price":1100,"description":"Precioso piso a pasos de las canteras, con vistas laterales al mar. 1 habitación tipo suite, salón cocina, equipada de lujo, vitro, campana extractora, horno/microondas, lavadora, secadora, Nevera, Aire acondicionado. Amueblado con muy buen gusto, buenas calidades parquet, Habitación con cama dob...","num_habs":1,"date_added":1518450254498},"35431646":{"id_idealista":"35431646","title":"Piso en calle Juan Hidalgo, 12, Almatriche, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/35431646/","price":500,"description":"Piso SIN amueblar, en muy buen estado. Consta de 2 dormitorios, 1 Baño más 1 Aseo, Salón, cocina completamente amueblada. Edificio \"El Mirador de 7 Palmas\" en ALMATRICHE en la calle Juan Hidalgo nº 12, piso BAJO \"F\", con una superficie construida de 85 m2 y una superficie útil de 75 m2. Dispone...","num_habs":2,"date_added":1518450254497},"35830132":{"id_idealista":"35830132","title":"Piso en avenida Rafael Cabrera, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/35830132/","price":670,"description":"Piso en Las Palmas de Gran Canaria zona Arenales, 58 m. de superficie, dispone de una habitación doble, un baño completo, salón - cocina equipada, suelo de parquet, carpintería exterior de aluminio. Piso sin amueblar, muy luminoso en una zona inmejorable. Cerca de la estación de guaguas, y la zon...","num_habs":1,"date_added":1518450244662},"35958377":{"id_idealista":"35958377","title":"Chalet adosado en paseo de Chil, s/n, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/35958377/","price":1800,"description":"Paseo de Chil, a 200m del centro comercial Triana, con todos los servicios, teatros, colegios, restauración, bus etc. Chalet adosado, con vistas al mar, terrazas, buenos materiales.","num_habs":4,"date_added":1518450254495},"36125057":{"id_idealista":"36125057","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36125057/","price":1000,"description":"Buen piso de 4 dormitorios y dos baños en el centro de la ciudad de Las Palmas de Gran Canaria (Arenales). Dispone además de un amplio salón, hall-recibidor y cocina independiente con estancia de solana-lavadero. Se trata de un piso muy bien distribuido. Es totalmente exterior y, por lo tanto, mu...","num_habs":4,"date_added":1518450254495},"36150568":{"id_idealista":"36150568","title":"Ático en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36150568/","price":4500,"description":"Ático de dos plantas con ascensor privado con vistas al mar, junto a la Playa de Las Canteras. Diseñado por los prestigiosos arquitectos Joaquín Casariego, Elsa Guerra, Iñaki Abalos y Juan Herreros. El ascensor privado comunica las dos plantas de esta vivienda, aire acondicionado escamoteado en t...","num_habs":3,"date_added":1518450253377},"36425081":{"id_idealista":"36425081","title":"Chalet pareado en carretera a pico viento, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36425081/","price":700,"description":"Las Palmas de Gran Canaria, en alquiler con opción a compra, una cómoda forma de comprar sin pagar intereses del banco mientras dure. No dude en hacer los números con nosotros (tlf. 630358054). Cuenta con terraza en el acceso a la vivienda y otra terraza con vistas al mar en la planta alta con zo...","num_habs":3,"date_added":1518450246879},"36440660":{"id_idealista":"36440660","title":"Piso en calle Olof Palme, s/n, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36440660/","price":1250,"description":"Fantástico piso en alquiler en la 15ª planta del edificio Basconia. Consta de 3 amplios y luminosos dormitorios, 2 baños, salón-comedor, cocina y terraza. El piso dispone de plaza de garaje. El piso está amueblado con mucho gusto. Está situado en una de las mejores zonas de la capital de Las Palm...","num_habs":3,"date_added":1518450251214},"36598707":{"id_idealista":"36598707","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36598707/","price":750,"description":"En el corazón de Playa de Las Canteras, a tan solo 200 mts de la playa, Apartamento céntrico y luminoso, completamente equipado, es diáfano tiene una cama doble, cocina y cuarto de baño. Cocina completamente equipada con todo lo necesario. El apartamento esta en una segunda planta sin ascensor se...","num_habs":0,"date_added":1518450250139},"36655435":{"id_idealista":"36655435","title":"Piso en calle Aconcagua, Miller, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36655435/","price":590,"description":"Solucciones. Inmo-Las Palmas. Pendiente de fecha de disponibilidad. Alquila piso en la zona de Casa Blanca III. Tiene cuatro habitaciones, un baño, salón, balcón con vistas, cocina más solana amueblada y equipada. (Sin Nevera) (Lavadora secadora, la propiedad no asume responsabilidad si se extr...","num_habs":4,"date_added":1518450246854},"36698105":{"id_idealista":"36698105","title":"Piso en Federico Garcia Lorca, La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36698105/","price":3000,"description":"! ESPECTACULAR PISO DE 300 METROS CON UNA AMPLIA TERRAZA DE 110 METROS CON VISTAS AL MAR¡Consta de hall de entrada, amplio salón comedor dando directamente a la magnifica terraza con vistas al mar y campo de golf, con varias zonas, zona de barbacoa, zona de comedor y zona de solárium. La vivienda...","num_habs":5,"date_added":1518450254494},"36708415":{"id_idealista":"36708415","title":"Piso en lanzarote, 8, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36708415/","price":1500,"description":"","num_habs":1,"date_added":1518450254493},"36780816":{"id_idealista":"36780816","title":"Casa o chalet independiente en Tafira Alta, s/n, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36780816/","price":3000,"description":"Tafira alta, zona residencial, y a doce minutos del centro de la ciudad, a dos minutos de supermercado, farmacia, colegios, y a un 1km del real club de golf, chalet independiente haciendo esquina con muy buenos materiales, la vivienda tiene tres dormitorios principales uno tipo suite con vestidor...","num_habs":4,"date_added":1518450254493},"36788790":{"id_idealista":"36788790","title":"Estudio en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36788790/","price":850,"description":"Disponible en los meses de: mayo, junio y julio. El precio incluye: gastos luz, agua, wifi, sábanas y toallas. Apartamento estudio ubicado en la zona de la Cicer en primera línea de playa de Las Canteras, con terraza y las vistas laterales al mar. Con cocina equipada, Nevera y microonda, horno, e...","num_habs":0,"date_added":1518450253370},"36821313":{"id_idealista":"36821313","title":"Dúplex en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36821313/","price":4000,"description":"Ático de dos plantas con ascensor privado con vistas al mar, junto a la Playa de Las Canteras. Diseñado por los prestigiosos arquitectos Joaquín Casariego, Elsa Guerra, Iñaki Abalos y Juan Herreros. El ascensor privado comunica las dos plantas de esta vivienda, aire acondicionado escamoteado en t...","num_habs":3,"date_added":1518450254497},"36837714":{"id_idealista":"36837714","title":"Dúplex en carretera del Fondillo, 2, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36837714/","price":700,"description":"Amplio piso duplex de tres dormitorios en Residencial Monteluz con entrada independiente desde calle privada. Bonitas vistas a parajes naturales. Zona tranquila y muy bien comunicada. Cerca de colegios, guardería, Universidad, supermercados, farmacia.. . Dispone de dos plazas de garaje de 15m cad...","num_habs":3,"date_added":1518450254490},"36865041":{"id_idealista":"36865041","title":"Chalet pareado en calle Chopin, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36865041/","price":2500,"description":"! ESPECTACULAR CHALET UNIFAMILIAR CON INCREIBLES VISTAS A LA BAHIA¡ En una de las mejores zonas de Las Palmas. Consta en planta baja de una amplia terraza con césped artificial con zona de solárium, piscina y zona de barbacoa. Amplio salón de juegos dando a la terraza con amplias puertas, gimnasi...","num_habs":3,"date_added":1518450254489},"36940595":{"id_idealista":"36940595","title":"Chalet adosado en San Lorenzo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36940595/","price":800,"description":"Se alquila dúplex, ideal para familias, en El Zardo, zona muy tranquila a 5 minutos de Siete Palmas y a 15 del centro de la ciudad. Muy luminoso, ventilado y con vistas. Distribuido en cuatro plantas. Cuenta con planta de entrada con cocina equipada y despensa, aseo y salón. La primera planta con...","num_habs":3,"date_added":1518450244635},"36944566":{"id_idealista":"36944566","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36944566/","price":1100,"description":"Amplio y luminoso loft en el Parque Santa Catalina! . Se trata de un loft de unos 60 m, recién reformado. Dispone de una única estancia con dormitorio (cama doble ), salón, cocina amueblada y equipada ( nevera, vitrocerámica, extractor, lavadora, secadoramicroondas). La terraza está acondicionada...","num_habs":0,"date_added":1518450254488},"36965715":{"id_idealista":"36965715","title":"Chalet en San Lorenzo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36965715/","price":1350,"description":"Este chalet diáfano se encuentra en Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de 7 Palmas. Es un dúplex luminoso y amueblado, construido en el año 2007, que tiene 155 m2 de los cuales 150 m2 son útiles y dispone de 3 habitaciones y baño completo en la misma planta con hidroma...","num_habs":3,"date_added":1518450253373},"36980055":{"id_idealista":"36980055","title":"Piso en calle Salta, 1, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36980055/","price":750,"description":"Precioso y acogedor piso en Tafira Baja (disponibilidad para el 31 de Marzo), junto al campus, zona y edificio muy tranquilo y cuidado, de fácil aparcamiento. Con todos los servicios a pie de calle, bares, restaurantes, supermercados, colegios, zonas verdes. Cuenta con 3 habitaciones y dos baños,...","num_habs":3,"date_added":1518450254486},"36980165":{"id_idealista":"36980165","title":"Piso en avenida Pintor Felo Monzón, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/36980165/","price":680,"description":"Piso completamente exterior, muy luminoso, con 3 habitaciones y salón y cocina muy amplios. La vivienda se encuentra en una urbanización muy bien situada con todos los servicios. La urbanización tiene salida a dos calles, por un lado al parque infantil que está junto al Centro Comercial de 7 Palm...","num_habs":3,"date_added":1518450243486},"37149448":{"id_idealista":"37149448","title":"Piso en calle Diego Betancor Suárez, Escaleritas - La Feria, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37149448/","price":500,"description":"Piso en alquiler en la Feria del Atlántico en la calle principal Diego Betancor Suárez. En una décima planta. Amplio y muy luminoso exterior excepto el baño. Sin amueblar. Consta de cuatro dormitorios, salón con balcón con las dimensiones de una pequeña terraza. Cocina amueblada con vitrocerámica...","num_habs":4,"date_added":1518450252170},"37158256":{"id_idealista":"37158256","title":"Estudio en casa ayala, 98, Casa Ayala - Costa Ayala, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37158256/","price":400,"description":"Coqueto apartamento en casa ayala a 10 minutos en coche del cc las arenas el apartamento está totalmente amueblado y listo para entrara vivir con todos los electrodomésticos, nevera, lavadora y cocina de gas, junto la la vivienda tenemos un aparada de guaguas y fácil aparcamiento. loft para 2 per...","num_habs":0,"date_added":1518450254485},"37161208":{"id_idealista":"37161208","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37161208/","price":650,"description":"Disponible SOLO CORTA TEMPORADA, sólo 3 meses. Cómodo estudio interior cerca de la playa de Las Canteras y calle peatonal con todos los servicios en alcance de la mano - restaurantes, bares, tiendas, farmacias, bancos etc. A pocos metros está el Parque Santa catalina con una variada oferta en res...","num_habs":0,"date_added":1518450252162},"37163530":{"id_idealista":"37163530","title":"Piso en calle Pintor Pepe Dámaso, 30, Tamaraceite, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37163530/","price":560,"description":"¡VIVIENDA OFRECIDA DIRECTAMENTE POR LA PROPIEDAD SIN COMISIÓN DE AGENCIA! Edificio de 4 plantas con pisos de 2 y 3 dormitorios, vacíos. Distribuidos en hall, amplio salón, dormitorios muy luminosos, cocina completa equipada con campana extractora, vitrocerámica y horno, cuarto de aseo y cuarto de...","num_habs":2,"date_added":1518450254484},"37189188":{"id_idealista":"37189188","title":"Piso en calle Doctor Alfonso Chiscano Díaz, 12, Negrín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37189188/","price":840,"description":"¡VIVIENDA OFRECIDA DIRECTAMENTE POR LA PROPIEDAD SIN COMISIÓN DE AGENCIA! Edificio en trasera del hospital Doctor Negrín con pisos de 2 y 3 dormitorios, vacíos. Distribuidos en hall, amplio salón, dormitorios muy luminosos, cocina completa equipada con campana extractora, vitrocerámica, horno, la...","num_habs":3,"date_added":1518450254483},"37197036":{"id_idealista":"37197036","title":"Piso en Bernardo de la Torre, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37197036/","price":650,"description":"Fantástico apartamento a dos minutos de la playa con dormitorio independiente y un sofá cama en el salón.. . ideal para el relax y disfrutar de la playa. Posibilidad de alquilar unos meses... DISPONIBLE A PARTIR DEL 12 DE ENERO.","num_habs":1,"date_added":1518450253371},"37249548":{"id_idealista":"37249548","title":"Dúplex en calle Santiago Tejera Ossavarry, 5, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37249548/","price":1000,"description":"San Cristóbal (Las Palmas)- En el popular puerto de pescadores de San Cristóbal se encuentra enclavado este maravilloso dúplex de nueva construcción. Cuenta con 3 habitaciones dobles con amplios roperos empotrados, más una cuarta habitación simple. La vivienda se reparte en 2 plantas amplias, lum...","num_habs":4,"date_added":1518450254491},"37252354":{"id_idealista":"37252354","title":"Piso en sagunto, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37252354/","price":1800,"description":"AUDITORIO ALFREDO KRAUS¡ EDIF. PRIMERA LÍNEA PLAYA DE LAS CANTERAS¡ Edificio de poco menos de diez años construido. En una zona privilegiada, a orillas de la playa de las Canteras, frente al centro Comercial Las Arenas y el Auditorio de Alfredo Kraus. Accedemos por una gran entrada muy amplia y c...","num_habs":3,"date_added":1518450254483},"37312859":{"id_idealista":"37312859","title":"Piso en LEON Y CASTILLO, 303, Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37312859/","price":650,"description":"Piso listo para entrar a vivir moderno y equipado en frente de la playa de Las Alcaravaneras con los gastos incluidos. Piso de dos dormitorios en edificio nuevo. El dormitorio principal con cama de matrimonio y vestidor. Baño amplio con plato de ducha. Segundo dormitorio vacío. Cocina equipada y...","num_habs":2,"date_added":1518450243463},"37383004":{"id_idealista":"37383004","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37383004/","price":1600,"description":"ALQUILER POR CORTA TEMPORADA. Totalmente equipado y amueblado. Piso de 3 dormitorios situado en Guanarteme en un edificio de reciente construcción. La vivienda cuenta con amplio salón, 3 dormitorios, uno de ellos con armario empotrado, cocina equipada con todos los electrodomésticos, salón, com...","num_habs":3,"date_added":1518450254481},"37400468":{"id_idealista":"37400468","title":"Piso en calle Torres Quevedo, 22, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37400468/","price":550,"description":"Piso a escasos metros de la playa de las canteras, a la altura de playa chica, totalmente reformado y amueblado. Dispone de todos los electrodomésticos esenciales y de lavadora-secadora. Muy céntrico, cerca de Mesa y López y centros comerciales. Ideal para 1 persona o pareja. No se permiten masco...","num_habs":1,"date_added":1518450243485},"37430404":{"id_idealista":"37430404","title":"Piso en calle la Naval, 117, La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37430404/","price":950,"description":"Apartamento de dos habitaciones, moderno y acogedor, con todo lo que necesitas para vivir.","num_habs":2,"date_added":1518450254481},"37467750":{"id_idealista":"37467750","title":"Piso en La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37467750/","price":950,"description":"Magnífico y coqueto piso de 70 m2 junto a la playa de las Canteras. 3ª planta exterior, luminoso, amueblado, y totalmente equipado. Distribuido en 2 dormitorios con armarios empotrados, 1 salón-comedor, cocina americana totalmente equipada, 1 baño completo bastante grande y luminoso. No admite ma...","num_habs":2,"date_added":1518450254479},"37480293":{"id_idealista":"37480293","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37480293/","price":1400,"description":"Este piso reformado se encuentra en Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de Canteras- Guanarteme, en la planta 4. En primera línea de playa, es un apartamento luminoso, soleado y amueblado, construido en el año 2000, que tiene 95 m2 de los cuales 90 m2 son útiles y dispo...","num_habs":2,"date_added":1518450254479},"37528811":{"id_idealista":"37528811","title":"Piso en Alonso Alvarado, 9, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37528811/","price":700,"description":"","num_habs":2,"date_added":1518450249045},"37565021":{"id_idealista":"37565021","title":"Chalet adosado en calle Jaime Balmes, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37565021/","price":3000,"description":"Alquiler estupenda casa en zona Arenales! Está estupenda casa se alquila íntegramente y se puede alquilar tanto para vivienda como para empresa. La vivienda se distribuye en tres plantas. En planta baja dispone de: amplia cocina, patio, comedor, baño y tres dormitorios. En planta media dispone de...","num_habs":6,"date_added":1518450247878},"37579688":{"id_idealista":"37579688","title":"Piso en calle Severo Ochoa, 18, Carretera del Centro, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37579688/","price":550,"description":"Piso fantástico en el Batan, cerca del campo de futbol, ubicado en una zona muy tranquila, de fácil aparcamiento y acceso a la autovía. El piso se encuentra ubicado en una segunda planta con ascensor, en un edificio sin barreras arquitectónicas para personas con minusvalía. La Vivienda cuenta adi...","num_habs":3,"date_added":1518450251185},"37580219":{"id_idealista":"37580219","title":"Dúplex en calle Joaquín Costa, 16, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37580219/","price":1200,"description":"Alquilamos magnífico piso - dúpex, en la última planta del edificio Trianón en la calle Juaquín Costa número 16, casi esquina con la calle Fernando Guanarteme. La vivienda es un piso - dúplex y consta de salón, cocina amueblada con solana, cuarto dormitorios, dos baños y un estar. También tiene p...","num_habs":4,"date_added":1518450244658},"37580703":{"id_idealista":"37580703","title":"Estudio en calle Luis Morote, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37580703/","price":1200,"description":"Moderno Estudio totalmente amueblado y equipado, reformado muy recientemente, buenas calidades, diseño moderno. Cocina muy bien equipada con vitro, nevera, lavadora. El salón tiene en un lado la cama y luego sillones con el acceso al balcón. Baño con plato de ducha, incluidos gastos de agua, luz...","num_habs":0,"date_added":1518450252158},"37659523":{"id_idealista":"37659523","title":"Piso en Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37659523/","price":800,"description":"Este piso a estrenar se encuentra en Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de centro, en la primera planta. Es un piso amueblado que tiene 77 m2 de los cuales 72 m2 son útiles y dispone de 2 habitaciones y 1 baños. A escasos minutos del muelle deportivo y de las Playa de...","num_habs":2,"date_added":1518450250140},"37662519":{"id_idealista":"37662519","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37662519/","price":550,"description":"Apartamento de un dormitorio, amueblado, a estrenar situado en zona Santa Catalina, muy céntrico y bien comunicado. Cuenta con dormitorio independiente, cocina equipada, comedor y salón con armario empotrado y balcón. Se alquila por larga temporada. No se aceptan mascotas.","num_habs":1,"date_added":1518450251207},"37691219":{"id_idealista":"37691219","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37691219/","price":1000,"description":"Estupendo piso en inmejorable zona de Las Palmas de Gran Canaria, cercano al parque de Santa Catalina y a dos calles del Paseo de las Canteras. La propiedad consta de 3 habitaciones bastante amplias: 1 habitación doble con su armario de alta capacidad empotrado y balcon cerrado, 1 habitación pens...","num_habs":3,"date_added":1518450244663},"37705943":{"id_idealista":"37705943","title":"Piso en avenida Rafael Cabrera, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37705943/","price":875,"description":"TRIANA - DISPONIBLE A PARTIR DEL 5/12. En la Avenida Rafael Cabrera, paralela a la Zona Comercial Triana, impecable apartamento de 62m2 construidos y 52m2 útiles distribuidos en salón-comedor con cocina abierta y pequeña terraza cerrada, 1 dormitorio con armario empotrado y 1 baño. Ubicada en el...","num_habs":1,"date_added":1518450254478},"37718366":{"id_idealista":"37718366","title":"Piso en calle Bernardo de la Torre, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37718366/","price":1200,"description":"Piso totalmente amueblado y equipado, reformado muy recientemente, buenas calidades, diseño moderno. Habitación independiente con armario empotrado. Cocina semi independiente, equipada con vitro, horno, microondas, nevera, lavadora. Baño con plato de ducha, incluidos gastos de agua, luz e interne...","num_habs":1,"date_added":1518450254477},"37760666":{"id_idealista":"37760666","title":"Estudio en calle Luis Morote, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37760666/","price":1500,"description":"Avila Realty alquila precioso Estudio a estrenar en primera línea de la playa de las canteras. Ideal para cortas estancias con una situación y ubicación inmejorables! Reformas integras a estrenar! Con un balcón con vistas directas al mar. Ideal para parejas. Tiene cocina semi independiente, TV pa...","num_habs":0,"date_added":1518450253378},"37808537":{"id_idealista":"37808537","title":"Piso en La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37808537/","price":950,"description":"Bonito apartamento de dos habitaciones, un baño, salon-comedor, y cocina, moderno y acogedor, con todo lo que necesitas para vivir, esta a 50 metros de la playa las canteras, la zona es muy tranquila y agradable.","num_habs":2,"date_added":1518450253376},"37854649":{"id_idealista":"37854649","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37854649/","price":1800,"description":"Impecable piso de lujo en la AV. de las Canteras, primera linea de playa! Consta de una habitación independiente tipo Suite, baño con plato de ducha y Armarios empotrados de alto almacenaje. Cuarto de lavado con lavadora, secadora y termo eléctrico de gran tamaño. Cocina independiente, nueva, tot...","num_habs":1,"date_added":1518450253376},"37872953":{"id_idealista":"37872953","title":"Casa o chalet independiente en calle Plan Loreto, 26, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37872953/","price":3500,"description":"Casa independiente unifamiliar a estrenar, recién y completamente reformada, de 375m2 útiles sobre parcela de 1.500m2. Ubicada en Tafira, zona Jardín Canario, muy cercana a la universidad y diversos colegios de prestigio y comunicación excelente, con parada de autobús a menos de 50m y a escasos 1...","num_habs":5,"date_added":1518450253375},"37904295":{"id_idealista":"37904295","title":"Piso en sagasta, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37904295/","price":1400,"description":"Impresionante piso de 150m2 en primera línea de Canteras, con tres dormitorios uno de ellos adecuado ahora mismo como despacho. cocina nueva y piso recién reformado amplias vistas a las Canteras en su terraza cerrada de unos 10m2, no dude en visitarlo, se solicitará mes de honorarios de la agenci...","num_habs":3,"date_added":1518450253375},"37906612":{"id_idealista":"37906612","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37906612/","price":675,"description":"Este piso reformado se encuentra en primer línea de Canteras Guanarteme, 35010, Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de Canteras Guanarteme, en la planta 1. Es un apartamento luminoso y amueblado, construido en el año 199, que tiene 55 m2 de los cuales 50 m2 son útiles y...","num_habs":1,"date_added":1518450253374},"37914834":{"id_idealista":"37914834","title":"Casa o chalet independiente en calle torquemada, 38, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37914834/","price":2995,"description":"¡Chalet de casi 450 metros cuadrados, en dos plantas más azotea, en un estado completamente impecable. Dispone de una cocina de 25 metros cuadrados en planta baja, con un salón enorme, cuarto de estar baño y zonas ajardinadas. En la planta primera tiene 3 habitaciones, una de ellas en suite, con...","num_habs":5,"date_added":1518450253374},"37929971":{"id_idealista":"37929971","title":"Casa o chalet independiente en Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37929971/","price":7000,"description":"Chalet en Las Palmas de Gran Canaria zona Ciudad Jardín, 600 m. de superficie, 700 m. superficie parcela, 200 m2 de terraza, 500 m. de la playa, 6 habitaciones dobles y 2 habitaciones sencillas, 6 baños, 2 aseos, propiedad para entrar a vivir, cocina equipada, suelo de parquet, carpintería exteri...","num_habs":8,"date_added":1518450249047},"37954672":{"id_idealista":"37954672","title":"Piso en calle Triana, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37954672/","price":2500,"description":"Triana - Propiedad exclusiva en alquiler en plena calle comercial Triana. Piso de 272m2 totalmente reformado con primeras calidades respetando el encanto de las viviendas antiguas de la zona Vegueta-Triana. Distribuido en vestíbulo, 3 dormitorios, 2 baños, salon, comedor, cocina, patio interior,...","num_habs":3,"date_added":1518450253370},"37955997":{"id_idealista":"37955997","title":"Piso en calle Olof Palme, 1, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37955997/","price":800,"description":"Apartamento acogedor situado en primera fila de la bonita playa de Las Canteras. La terraza con unas magníficas vistas al mar y para disfrutar de un atardecer espectacular. Edificio tranquilo, con dos ascensores y adaptado para personas con movilidad reducida. no se permiten eventos de ningún tip...","num_habs":1,"date_added":1518450253372},"37959313":{"id_idealista":"37959313","title":"Piso en calle Bernardo de la Torre, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/37959313/","price":1200,"description":"Piso totalmente amueblado y equipado, reformado muy recientemente, buenas calidades, diseño moderno. Habitación independiente con armario empotrado. Cocina semi independiente, equipada con vitro, horno, microondas, nevera, lavadora. Baño con plato de ducha, incluidos gastos de agua, luz e interne...","num_habs":1,"date_added":1518450253372},"38000353":{"id_idealista":"38000353","title":"Casa o chalet independiente en Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38000353/","price":3500,"description":"Preciosa casa independiente de 380m2 útiles sobre parcela de 1.500m2, muy cercana a la universidad, con parada de autobús a menos de 50m y a escasos 15 minutos en coche del centro de Las Palmas. La casa se distribuye en una única planta principal y un semisótano. La planta principal consta de un...","num_habs":5,"date_added":1518450250150},"38000921":{"id_idealista":"38000921","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38000921/","price":600,"description":"Se alquila estudio en zona privilegiada de la ciudad Las Palmas de Gran Canaria, el mismo se encuentra situado en la calle Luis Morote cerca de la Playa, cuenta con todos los servicios cerca: centros comerciales, tiendas, ambulatorios. El inmueble cuenta con las siguientes carácterísticas: Caract...","num_habs":2,"date_added":1518450253371},"38066861":{"id_idealista":"38066861","title":"Dúplex en calle Concejal García Feo, 18, La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38066861/","price":600,"description":"ALQUILER CON OPCIÓN A COMPRA (NO ALQUILER SÓLO) Dúplex adosado de 135 metros cuadrados útiles. En la parte baja se encuentran el salón (suelos de mármol y parquet), cuarto de juegos, despacho, aseo, la cocina con solana y dos terrazas. La parte alta se distribuye en tres habitaciones, una de ella...","num_habs":3,"date_added":1518450254487},"38150363":{"id_idealista":"38150363","title":"Piso en La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38150363/","price":1200,"description":"Se alquila maravilloso piso de 3 dormitorios con terracita en la zona de la Puntilla, a escasos 50m de la playa de Las Canteras. La vivienda cuenta con salón comedor, cocina con solana, y zona para tender. Otra terraza muy agradable 2 dormitorios con 1 baño y el dormitorio principal con su baño e...","num_habs":3,"date_added":1518450247875},"38176347":{"id_idealista":"38176347","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38176347/","price":600,"description":"Parque Santa Catalina, Las Palmas de Gran Canaria. Disponible a partir del 29 de Febrero. A dos pasos del Parque Santa Catalina y de la Playa de las Canteras, disponemos en alquiler de este estupendo apartamento en tercera planta de un edificio con ascensor en funcionamiento, recientemente reform...","num_habs":1,"date_added":1518450242340},"38245568":{"id_idealista":"38245568","title":"Piso en Secretario Artiles, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38245568/","price":700,"description":"Estupendo apartamento a dos pasos de la Playa de las Canteras, recién reformado con todos los servicios cerca, dispone de un dormitorio y esta en calle peatonal. Se trata de una primera planta sin ascensor, no dude en visitarlo. DISPONIBILIDAD INMEDIATA.","num_habs":1,"date_added":1518450253369},"38297016":{"id_idealista":"38297016","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38297016/","price":1300,"description":"Impecable piso amueblado, totalmente reformado con una amplia variedad de detalles que lo convierten en todo un lujo. El piso consta de 1 habitación doble tipo suite con plato de ducha amplio y otra habitación sencilla; ambas habitaciones dispones de armarios empotrados de gran capacidad. La esta...","num_habs":2,"date_added":1518450253368},"38312964":{"id_idealista":"38312964","title":"Piso en calle Juan Manuel Durán González, 47, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38312964/","price":680,"description":"Bonito apartamento en zona Mesa y López, consta de 1 dormitorio, salón, cocina, baño y terraza acristalada. El edificio tiene portero físico y dos ascensores. Adaptado para discapacitados.","num_habs":1,"date_added":1518450253366},"38315251":{"id_idealista":"38315251","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38315251/","price":690,"description":"Amplio apartamento tipo loft, con ambientes diferenciados. Todo reformado. Ideal para uso individual. Tres armarios empoitradros, cocina equipada con electrodomésticos, lavadora, secadora, Tarima flotante, laSituado a pocos metros de la Playa. (Dispone de servicios cercanos, intercambiador, CC. E...","num_habs":0,"date_added":1518450253367},"38319116":{"id_idealista":"38319116","title":"Ático en Veracruz, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38319116/","price":550,"description":"Estupendo piso en alquiler de unos cien metros cuadrados aproximadamente ubicado en el extrarradio de la ciudad, zona tranquila, la vivienda dispone de tres dormitorios, cocina y baño, situada en segunda planta del edificio.","num_habs":3,"date_added":1518450253367},"38326746":{"id_idealista":"38326746","title":"Piso en calle Nicolás Estévanez, 45, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38326746/","price":1000,"description":"Precioso apartamento de 1 dormitorio, salón con vistas al mar y al paseo Canteras, estar comedor, cocina baño y dormitorio.","num_habs":1,"date_added":1518450253366},"38352229":{"id_idealista":"38352229","title":"Piso en paseo las Canteras, 22, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38352229/","price":1300,"description":"Maravilloso piso en primera linea de playa con excelentes vistas y amueblado con materiales de primera calidad. Listo para disfrutar.","num_habs":2,"date_added":1518450253365},"38354862":{"id_idealista":"38354862","title":"Piso en calle Faro, 2, La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38354862/","price":1500,"description":"Una de las mejores zonas para vivir! La puntilla A 75 metros del Paseo de Las Canteras: una de las mejores playas urbanas del mundo! Excelente piso de 3 dormitorios y dos baños, con una cocina totalmente equipada, con equipos de alta gama. Los baños tienen con un diseño moderno y muy bien acabado...","num_habs":3,"date_added":1518450253364},"38384589":{"id_idealista":"38384589","title":"Piso en juan carlos 1º, 21, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38384589/","price":850,"description":"fantástico piso en Las Ramblas junto al BBVA Piso de tres dormitorios con muy buenos materiales. Salón grande y luminoso. Baño moderno y sin barreras arquitectónicas con puertas amplias ideal para silla de ruedas. Dormitorio principal con armario empotrado y baño tipo suit, Segundo dormitorio co...","num_habs":3,"date_added":1518450253363},"38428423":{"id_idealista":"38428423","title":"Dúplex en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38428423/","price":1150,"description":"Impeacable duplex de lujo y líneas muy vanguardistas, con 134 metros cuadrados. Situado en la tranquila calle Gravina. Acabados de primera calidad. Muy céntrico, a 200 metros de la playa de las Canteras. Exterior. Muy luminoso, con 4 claraboyas de metacrilato. Totalmente amueblado. Cuenta con 4 h...","num_habs":4,"date_added":1518450253362},"38443126":{"id_idealista":"38443126","title":"Piso en avenida Las Canteras, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38443126/","price":800,"description":"Fabuloso piso en Las Palmas de Gran Canaria zona Las Canteras, con 47 m2. de superficie en primera línea de playa, 1 habitación doble, 2 baños, propiedad para entrar a vivir, cocina equipada, suelo de cerámico, carpintería exterior de aluminio. Se alquila con televisión, antena satélite, enseres...","num_habs":1,"date_added":1518450253342},"38450278":{"id_idealista":"38450278","title":"Estudio en calle Alfredo L Jones, 35, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38450278/","price":750,"description":"Magnífico estudio en alquiler de larga duración por 750€ (CON AGUA, LUZ Y WIFI INCLUIDO EN EL PRECIO). Situado en segunda línea de la playa de Las Canteras. La propiedad, de 24 m2 y recién reformada, dispone de cocina-salón y dormitorio integrados en un mismo espacio, y baño. Está situado en un...","num_habs":0,"date_added":1518450252182},"38460253":{"id_idealista":"38460253","title":"Piso en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38460253/","price":1400,"description":"Piso totalmente amueblado y equipado con diseño moderno. Consta de tres habitaciones, una de ellas tipo suite con baño, cocina independiente, salón amplio y luminoso y cuenta también con un segundo baño, ambos con plato de ducha. La cocina está equipada con vitro, horno, microondas, nevera, lavad...","num_habs":3,"date_added":1518450253340},"38474396":{"id_idealista":"38474396","title":"Piso en avenida José Mesa y López, 27, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38474396/","price":2500,"description":"Horario atención telefónica y visitas: lunes a jueves de 9: 00 a 17: 00 / viernes de 9: 00 a 14: 00. Para visitarlo es necesario concertar una cita previamente. Somos propietarios. Magnífico piso en la Av. José Mesa y López, entre la plaza de España y la calle Galicia. Muy luminoso, todo exterio...","num_habs":4,"date_added":1518450252165},"38501232":{"id_idealista":"38501232","title":"Estudio en calle Nicolás Estévanez, 42, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38501232/","price":800,"description":"Apartamentos cerca de la Playa de las Canteras, a menos de 50m, con salón-cocina americana, dormitorio independiente, (también estudios) amueblado, electrodomésticos, Wi-Fi, gastos de agua y luz e internet incluidos en el precio (mascotas, consultar).","num_habs":0,"date_added":1518450252181},"38516942":{"id_idealista":"38516942","title":"Chalet adosado en paseo de Chill, 79, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38516942/","price":1700,"description":"Se alquila espectacular vivienda en Paseo de Chill de 140 m2 y 92 m2 de terraza. Increíbles vistas al mar y a toda la ciudad. Enclave y situación privilegiada de la ciudad. El inmueble está distribuido en dos plantes, amplio salón, terraza de 92 m2, magnífica cocina totalmente equipada, 4 dormit...","num_habs":4,"date_added":1518450252180},"38517750":{"id_idealista":"38517750","title":"Piso en calle Doña Perfecta, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38517750/","price":400,"description":"Piso de tres dormitorios semi-amueblado en Schamann, calle doña perfecta, tercera planta sin ascensor, listo para entrar a vivir, salón, baño y cocina-comedor con vistas espectaculares…actualmente son dos dormitorios. Los gastos de notaría, registro e impuestos no están incluidos en el precio.","num_habs":3,"date_added":1518450249052},"38523733":{"id_idealista":"38523733","title":"Piso en calle Pizarro, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38523733/","price":1500,"description":"Piso en Las Palmas de Gran Canaria zona Guanarteme, 90 m2. de superficie, amplio y muy luminoso, con 2 habitaciones dobles y una habitación sencilla, propiedad en buen estado, la cocina está completamente equipada, orientación este, carpintería exterior de aluminio / climalit. Edificio con ascens...","num_habs":3,"date_added":1518450252180},"38547372":{"id_idealista":"38547372","title":"Piso en Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38547372/","price":750,"description":"Espectacular piso amueblado y equipado en zona capa Baja, muy amplio, luminoso y grandes vistas. Tiene 3 habitaciones con muebles aptos para cualquier familia o estudiantes, 2 baños, salón- comedor- cocina, totalmente exterior, cocina amueblada y equipada con vitrocerámica, horno, nevera, lavador...","num_habs":3,"date_added":1518450252179},"38548593":{"id_idealista":"38548593","title":"Piso en calle Pilarillo Seco, 8, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38548593/","price":2500,"description":"Se alquila vivienda de lujo de 217 m2 en el mismo centro de Las Palmas de Gran Canaria, en la calle Pilarillo Seco, junto al Parque San Telmo, en el edificio Vitalicio. La vivienda se distribuye en vestíbulo, hall, salón, comedor, office, amplia cocina, 4 dormitorios, magnífico vestidor, 3 cuarto...","num_habs":4,"date_added":1518450252178},"38556875":{"id_idealista":"38556875","title":"Piso en calle del General Vives, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38556875/","price":700,"description":"Piso en zona bancaria, completamente amueblado y equipado, dos dormitorios, dos baños, salón comedor y cocina independiente, a pocos metros de la playa, corte ingles, estación de bus, colegios, clínicas. etc.","num_habs":2,"date_added":1518450252177},"38607736":{"id_idealista":"38607736","title":"Piso en Alfredo L Jones, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38607736/","price":1000,"description":"Se alquila estupendo y renovado apartamento en primera linea de Las Canteras, con vistas directas a la playa y la arena. El luminoso apartamento consta de un dormitorio, un baño, cocina y un amplio salón. Se alquila amueblada. Cerca de todos los servicios como supermercados y restaurantes, a muy...","num_habs":1,"date_added":1518450252176},"38609698":{"id_idealista":"38609698","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38609698/","price":1500,"description":"Fantástico piso en alquiler en zona Guanarteme. Está distribuido en: tres dormitorios, dos baños (uno de ellos en la habitación principal), salón, cocina equipada (nevera, lavadora, microondas, vitrocerámica) y balcón. Cuenta con persianas y armarios empotrados en dos de los dormitorios. A escaso...","num_habs":3,"date_added":1518450252175},"38647409":{"id_idealista":"38647409","title":"Ático en Almatriche, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38647409/","price":900,"description":"Excepcional ático en alquiler en Almatriche. Muy luminoso y acogedor. Recientemente reformado para su alquiler. Distribuido en: Dormitorio, baño doble con plato de ducha y bañera de hidromasaje, salón-cocina totalmente equipada (nevera, microondas, vitrocerámica, horno, lavadora) y dotada de todo...","num_habs":1,"date_added":1518450252174},"38648358":{"id_idealista":"38648358","title":"Piso en calle nicolás estévanez, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38648358/","price":900,"description":"Este piso se encuentra en Calle Nicolas Estevanez 35007, Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de Canteras, en la planta 4. Es un piso, construido en el año 1977, que tiene 40 m2 y dispone de 1 habitaciones y 1 baños.","num_habs":1,"date_added":1518450252173},"38659440":{"id_idealista":"38659440","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38659440/","price":675,"description":"Confortable apartamento en Canteras, a escasos metros del paseo. Dormitorio independiente con dos camas individuales y armario empotrado. Salón-cocina equipada con electrodomésticos. Baño completo. Ascensor. Suelos de mármol. Conserje.","num_habs":1,"date_added":1518450252172},"38669312":{"id_idealista":"38669312","title":"Piso en calle Sagasta, 17, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38669312/","price":650,"description":"","num_habs":2,"date_added":1518450252171},"38742314":{"id_idealista":"38742314","title":"Piso en calle Espartero, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38742314/","price":1200,"description":"Espectacular apartamento de 70m2, con dos dormitorios exteriores, baño completo con bañera de hidromasaje e hilo musical con mando. Salón muy agradable con bonitas vistas al mar y a la arena directamente, cocina totalmente equipada con lavadora, lavavajillas, vitroceramica y microondas. Los dos d...","num_habs":2,"date_added":1518450252169},"38763884":{"id_idealista":"38763884","title":"Ático en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38763884/","price":550,"description":"Inmueble vacio, sólo cocina amueblada y equipada con termo y vitrocerámica, (no dispone de nevera, ni lavadora. ) Con dormitorio independiente con armario empotrado, cocina abierta al salón. Terraza descubierta. Baño completo. Disponible primera quincena de Diciembre. Imprescindible contrato labo...","num_habs":1,"date_added":1518450252169},"38774064":{"id_idealista":"38774064","title":"Casa o chalet independiente en calle chopin, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38774064/","price":3000,"description":"Chalet en Las Palmas de Gran Canaria con increíbles vistas de la ciudad, 300 m. de superficie, una habitación doble con baño en suite y 4 habitaciones sencillas, 4 baños, propiedad nueva sin falta de detalle, cocina completamente equipada, carpintería interior de madera, suelo de parquet, carpint...","num_habs":5,"date_added":1518450252168},"38777669":{"id_idealista":"38777669","title":"Piso en calle nicolás estévanez, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38777669/","price":1000,"description":"Este piso se encuentra en Calle Nicolás Estévanez, 35007, Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de CANTERAS, en la planta 4. Es un piso que tiene 52 m2 y dispone de 1 habitaciones y 1 baños. Ofrecemos todo tipo de inmuebles en alquiler y venta en las Islas CanariasEncuent...","num_habs":1,"date_added":1518450252167},"38777995":{"id_idealista":"38777995","title":"Casa o chalet independiente en Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38777995/","price":2700,"description":"Espectacular chalet en alquiler en Escaleritas. Distribuido en: cinco dormitorios (uno de ellos tipo suite), cuatro baños, tres salones, amplia cocina totalmente equipada (horno, lavadora, microondas, nevera, campana) y tres terrazas. Dispone de zona de barbacoa, piscina, cenador, jardín, puerta...","num_habs":5,"date_added":1518450252166},"38778391":{"id_idealista":"38778391","title":"Estudio en calle kant, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38778391/","price":800,"description":"Este piso se encuentra en Calle Kant, 35010, Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de CANTERAS-GUANARTEME, en la planta bajo. Es un piso que tiene 38 m2 y dispone de 0 habitaciones y 1 baños. Ofrecemos todo tipo de inmuebles en alquiler y venta en las Islas CanariasEncuen...","num_habs":0,"date_added":1518450252165},"38789395":{"id_idealista":"38789395","title":"Ático en Alemania, 61, Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38789395/","price":1200,"description":"MESA Y LÓPEZ. Espectacular ático dúplex en la zona más céntrica de Las Palmas, a escasos metros de la zona comercial de Mesa y López. En la planta baja disponemos de un amplío y luminoso salón-cocina y un baño. La segunda planta destinada a descanso, se encuentran dos dormitorios cada uno con ter...","num_habs":2,"date_added":1518450252161},"38800590":{"id_idealista":"38800590","title":"Piso en avenida Mesa y López, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38800590/","price":600,"description":"PISO DE UN DORMITORIO EN ALQUILER EN MESA Y LÓPEZ. Estupendo piso de un dormitorio para alquiler en pleno Mesa y López. Tiene disponible una plaza de garaje por un importe adicional de 100€ en el mismo edificio. El piso está totalmente amueblado y con todos los electrodomésticos, incluido el tele...","num_habs":1,"date_added":1518450252163},"38818033":{"id_idealista":"38818033","title":"Ático en calle Sagasta, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38818033/","price":800,"description":"Estupendo ático muy luminoso en Las Palmas de Gran Canaria a unos pocos pasos de la Playa de Las Canteras, 65 m. de superficie, una habitación doble, un baño, propiedad completamente reformada, cocina equipada, carpintería interior de madera, suelo de madera, carpintería exterior de madera, semi...","num_habs":1,"date_added":1518450252160},"38841895":{"id_idealista":"38841895","title":"Piso en Vegueta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38841895/","price":790,"description":"Maravilloso piso amueblado en la zona Vegueta, muy amplio y luminoso. Tiene tres dormitorios, de gran tamaño todos, 1 baño completo, con plato ducha, 1 aseo, amplio salón-comedor, cocina independiente, amueblada y equipada con vitroceramica, nevera, horno, termo eléctrico y lavadora. Dispone de h...","num_habs":3,"date_added":1518450252159},"38842158":{"id_idealista":"38842158","title":"Piso en Almatriche, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38842158/","price":700,"description":"Bonito y acogedor piso amueblado y equipado, listo para entrar a vivir en la zona de Almatriche, amplio, luminoso y exterior. Consta de tres habitaciones con sus armarios, 1 baño completo, amplio salón comedor, con acceso a una fantastica terraza, cocina independiente amueblada y equipada (nevera...","num_habs":3,"date_added":1518450251217},"38844505":{"id_idealista":"38844505","title":"Estudio en calle José Franchy Roca, 35, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38844505/","price":530,"description":"Luminoso piso amueblado en Las Canteras a 5 minutos a pied de la orilla del mar. Consta de un dormitorio, un salon, una cocina con horno normal y microondas, bano con ducha y lavadora, amplia terraza. Se admiten mascota.","num_habs":0,"date_added":1518450251216},"38854580":{"id_idealista":"38854580","title":"Casa o chalet independiente en Aires de Lima, Las Mesas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38854580/","price":2000,"description":"VENTA Y ALQUILER CON OPCION A COMPRA Chalet de lujo en Las Palmas, completamente amueblado, ideal para familias en busca de un hogar único en la zona Las Mesas, en el lado noroeste de la capital a 10 minutos del centro de la ciudad y a tan solo 5 minutos del nuevo Centro Comercial \"Alisios\" en T...","num_habs":5,"date_added":1518450255290},"38879984":{"id_idealista":"38879984","title":"Chalet adosado en Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38879984/","price":3000,"description":"Chalet adosado de lujo en la zona de Paseo de Chill, reformado al estilo y gusto del propietario; no encontraras nada semejante. La vivienda se compone en 300 metros distribuidos en 3 plantas dando un total de 5 habitaciones ( una de ella tipo suite con balcón canario e impresionantes vistas ) y...","num_habs":5,"date_added":1518450251215},"38890161":{"id_idealista":"38890161","title":"Dúplex en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38890161/","price":1800,"description":"Estupendo Ático Dúplex totalmente amueblado y equipado, muy buenas calidades, diseño moderno. Dispone de 3 habitaciones con armarios. Cocina independiente abierta al salón, amplia y equipada con vitro, horno, microondas, nevera. Un aseo y un precioso baño con plato de ducha. Lavadora y secadora....","num_habs":3,"date_added":1518450251213},"38908131":{"id_idealista":"38908131","title":"Piso en salta, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38908131/","price":750,"description":"Precioso y acogedor piso en Tafira Baja (disponibilidad para el 31 de Marzo), junto al campus universitario, zona y edificio muy tranquilo y cuidado, de fácil aparcamiento. Con todos los servicios a pie de calle, bares, restaurantes, supermercados, colegios, zonas verdes. Cuenta con 3 habitacione...","num_habs":3,"date_added":1518450251213},"38909764":{"id_idealista":"38909764","title":"Ático en calle Petrel, 3, San Lorenzo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38909764/","price":850,"description":"Apartamiento con dos camas, una cocina equipada y un gran comedor con un sofá cama. Muy cerca de la playa y con una rica vista la piscina que podrás estas a gusto en tu estadía.","num_habs":1,"date_added":1518450251212},"38927230":{"id_idealista":"38927230","title":"Estudio en calle doctor garcía castrillo, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38927230/","price":900,"description":"Precioso apartamento de lujo de 53 m2 construidos, tipo loft en Ciudad Jardín, zona muy tranquila. Baño con plato de ducha y vestidor. El apartamento se encuentra totalmente amueblado con TV y equipado con electrodomésticos, cubertería y menaje, ropa de cama, tohallas, etc. Se incluye en el preci...","num_habs":0,"date_added":1518450244668},"38927440":{"id_idealista":"38927440","title":"Piso en Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38927440/","price":1050,"description":"Precioso apartamento de lujo de 76 m2 construidos, en Ciudad Jardín, zona muy tranquila. Dormitorio independiente con vestidor, baño con plato de ducha. El apartamento se encuentra totalmente amueblado con TV y equipado con electrodomésticos, cubertería, menaje, ropa de cama, tohallas, etc. Se in...","num_habs":1,"date_added":1518450251212},"38927482":{"id_idealista":"38927482","title":"Piso en plaza de España, 5, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38927482/","price":1600,"description":"Precioso piso en el centro de la ciudad. Cerca de zona comercial. Muy luminoso, decorado con muebles de calidad, listo para entrar a vivir. No se admiten mascotas.","num_habs":4,"date_added":1518450251211},"38929323":{"id_idealista":"38929323","title":"Piso en calle doctor garcía castrillo, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38929323/","price":1200,"description":"Precioso apartamento de lujo de 75 m2 construidos, tipo loft con amplia terraza en Ciudad Jardín, zona muy tranquila, vestidor, baño con plato de ducha. El apartamento se encuentra totalmente amueblado con TV y equipado con electrodomésticos, cubertería, menaje, ropa de cama, toallas, etc. Se inc...","num_habs":1,"date_added":1518450251211},"38934947":{"id_idealista":"38934947","title":"Piso en calle camilo josé cela, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38934947/","price":550,"description":"DISPONIBLE EN ALQUILER CON OPCIÓN A COMPRA. Excelente piso interior con ascensor, en zona residencial tranquila. Muy buena ubicación cerca de la Universidad de Las Palmas (ULPGC) y también de varios colegios (C. E. I. P Camilo José Cela, Atlantic School Guaydil, Colegio Sagrado Corazón de Tafira)...","num_habs":2,"date_added":1518450251210},"38937749":{"id_idealista":"38937749","title":"Estudio en calle José Franchy Roca, 35, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38937749/","price":620,"description":"Canteras- Puerto: Alquiler de estudio con una superficie de 28m2 ubicado en la quinta planta exterior del edificio. Su situación es excelente, en la C/ José Franchy Roca nº 35, en el centro de la ciudad y a unos pasos de la Playa de las Canteras. Se encuentra en perfecto estado de uso y está comp...","num_habs":0,"date_added":1518450251210},"38945976":{"id_idealista":"38945976","title":"Ático en calle secretario artiles, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38945976/","price":4050,"description":"Ático en Las Palmas de Gran Canaria zona Las Canteras, 115 m. de superficie, 30 m2 de terraza, 10 m. de la playa, 2 habitaciones dobles, 2 baños, propiedad en buen estado, cocina equipada, suelo de gres, carpintería exterior de aluminio. Extras: adaptado minus. , armarios empotrados, ascensor, lu...","num_habs":2,"date_added":1518450251209},"38954928":{"id_idealista":"38954928","title":"Piso en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38954928/","price":450,"description":"Apartamento tipo estudio, reformado, con ambientes diferenciados. Cocina independiente, dormitorio semiindependiente del salón, baño amplio, reformado con plato de ducha y mampara. A pesar de ser interior, es muy luminoso. Ideal para uso individual ó pareja. No se admite mascota. Se requiere acre...","num_habs":1,"date_added":1518450251208},"38968461":{"id_idealista":"38968461","title":"Estudio en calle Sagasta, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38968461/","price":800,"description":"PLAYA DE LAS CANTERAS. DISPONIBLE A PARTIR DEL 15 DE ABRIL ¿Buscas apartamento con vistas a la playa de Las Canteras? , magnífico apartamento estudio muy bien situado en una de las mejores zonas del istmo, completamente reformado. Es exterior y con vistas al mar, con amplio balcón, baño completo...","num_habs":0,"date_added":1518450251185},"38969952":{"id_idealista":"38969952","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38969952/","price":900,"description":"Excelente piso, situado en el centro de nuestra ciudad, cerca de la zona comercial de Mesa y Lopez y de la playa de las canteras. No lo piense mas!.","num_habs":4,"date_added":1518450251206},"38987333":{"id_idealista":"38987333","title":"Chalet pareado en PEDRO CERON, Vegueta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38987333/","price":1400,"description":"Amplisima casa terrera en la zona de vegueta muy cerca de la clinica san roque y de la plaza santa isabel, de aprox. 250 m2. En planta calle, con 5 habitaciones, gran distribuidor central, baño cocina, patio abierto, más sotano de aprox. 150 m2. Distriuido en varias dependencias, baños.. . Y azot...","num_habs":5,"date_added":1518450251208},"38995493":{"id_idealista":"38995493","title":"Piso en calle Gravina, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/38995493/","price":850,"description":"Estupendo piso con dos dormitorios, un baño y un aseo, a un paso de la playa de Las Canteras, recién reformada, muy buenas calidades, no dude en visitarlo. Se requiere solvencia.","num_habs":2,"date_added":1518450251207},"39010257":{"id_idealista":"39010257","title":"Piso en calle Doctor Apolinario Macías, 24, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39010257/","price":700,"description":"Zona Altavista/La Cornisa. Vivienda muy luminosa, amplia y muy bien situada, cercana a todo tipo de servicios y comunicaciones.","num_habs":2,"date_added":1518450251184},"39021392":{"id_idealista":"39021392","title":"Estudio en calle Secretario Artiles, 50, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39021392/","price":800,"description":"Apartamento exterior muy luminoso en calle peatonal. Totalmente reformado. Edificio contruido en el 2001. Al lado del parque Santa Catalina y a 200 metros de la playa de las canteras.","num_habs":0,"date_added":1518450251182},"39033415":{"id_idealista":"39033415","title":"Piso en calle Salamanca, 199, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39033415/","price":475,"description":"Pedro Hidalgo, piso en primera planta por escalera, con una superficie de 90 m2 distribuidos en 3 amplios dormitorios, baño, patio cubierto y cocina, solo dos vecinos (uno por planta), la propiedad está ubicada en una zona tranquila, fácil para aparcar y bien comunicada, a 5 minutos en coche del...","num_habs":3,"date_added":1518450251181},"39036187":{"id_idealista":"39036187","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39036187/","price":1100,"description":"Apartamento en excelente ubicación, luminoso, exterior. A muy pocos pasos de la playa de Las Canteras. Cuenta con un dormitorio independiente, baño con plato de ducha, salón y cocina. El piso está amueblado y equipado (Tv, nevera, lavadora y cocina de gas). Vistas laterales al mar y al puerto. El...","num_habs":1,"date_added":1518450250151},"39056669":{"id_idealista":"39056669","title":"Piso en avenida José Mesa y López, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39056669/","price":1600,"description":"Junto corte ingles, amplio piso amueblado, 3 dormitorios, 2 baños, cocina, salón, amplio garaje.","num_habs":3,"date_added":1518450250150},"39058266":{"id_idealista":"39058266","title":"Estudio en calle Torres Quevedo, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39058266/","price":700,"description":"Bonito y cómodo apartamento estudio recién reformado a dos minutos de la playa de las Canteras con todos los servicios necesarios en los alrededores. Tiene capacidad para tres personas. Adecuado para corta estancia, consultar condiciones.","num_habs":0,"date_added":1518450250149},"39058513":{"id_idealista":"39058513","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39058513/","price":1000,"description":"Acogedor apartamento en la zona de las Canteras, amueblado, luminoso y exterior. Con unas vistas maravillosas al paseo y al mar. Tiene 1 habitación doble, 1 baño (con plato de ducha, lavadora y termo), amplio salón-comedor con T. V de plasma, cocina independiente amueblada y equipada (vitrocerámi...","num_habs":1,"date_added":1518450250148},"39067854":{"id_idealista":"39067854","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39067854/","price":1900,"description":"Amplio piso en excelente ubicación! Estupenda vivienda de 150 metros cuadrados, distribuidos en un amplio y acogedor salón comedor con dos niveles y excelentes vistas, dos baños recientemente reformados, dos dormitorios con armarios empotrados, uno de ellos tipo suite y con una coqueta bibliotec...","num_habs":2,"date_added":1518450250147},"39068414":{"id_idealista":"39068414","title":"Casa o chalet independiente en Vegueta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39068414/","price":4000,"description":"Casa en Las Palmas de Gran Canaria zona Vegueta, 1000 m. de superficie, 316 m. superficie parcela, 120 m2 de terraza, 500 m. de la playa, 4 habitaciones dobles, 4 baños, 2 aseos, propiedad reformada, cocina equipada, orientación noreste, suelo de madera, carpintería exterior de madera. compuesta...","num_habs":4,"date_added":1518450250146},"39068417":{"id_idealista":"39068417","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39068417/","price":2950,"description":"Piso en Las Palmas de Gran Canaria zona Las Canteras, 85 m. de superficie, 10 m. de la playa, una habitación doble, un baño, propiedad para entrar a vivir, cocina equipada, suelo de parquet, carpintería exterior de aluminio / climalit. Extras: adaptado minus. , armarios empotrados, ascensor, desp...","num_habs":1,"date_added":1518450250145},"39068431":{"id_idealista":"39068431","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39068431/","price":900,"description":"Apartamento en Las Palmas de Gran Canaria zona Las Canteras, 60 m. de superficie, 10 m. de la playa (10METROS), una habitación doble, un baño, propiedad para entrar a vivir, cocina equipada, suelo de gres, carpintería exterior de aluminio / climalit. , vitroceramica, Horno, microhondas, lavadora,...","num_habs":1,"date_added":1518450250145},"39068454":{"id_idealista":"39068454","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39068454/","price":550,"description":"Apartamento en Las Palmas de Gran Canaria zona Guanarteme, 35 m. de superficie, una habitación doble, un baño, propiedad para entrar a vivir, cocina equipada, suelo de gres, carpintería exterior de aluminio. Extras: luminoso, muebles, puerta blindada, t. v. , autobuses, céntrico, centros comercia...","num_habs":1,"date_added":1518450244640},"39070928":{"id_idealista":"39070928","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39070928/","price":600,"description":"Inmueble tipo loft, en edificio reciente construcción. Cocina equipada con electrodomésticos. Baño con plato ducha y mampara. Ideal para uso individual ó pareja. No se admite mascota. Gastos todos incluidos en el precio. No se admite mascota. Se requiere contrato laboral y nómina. Disponible a pa...","num_habs":0,"date_added":1518450250144},"39078873":{"id_idealista":"39078873","title":"Piso en Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39078873/","price":850,"description":"Estupendo piso en Siete Palmas, situado en la quinta y última planta del edificio, por lo que tiene una iluminación muy natural. Consta de 3 dormitorios, uno de ellos tipo suite, amplio salón-comedor, cocina amueblada incluidos electrodomésticos, solana con lavadora y secadora y zona tendedero. V...","num_habs":3,"date_added":1518450250131},"39080565":{"id_idealista":"39080565","title":"Piso en SALVIA, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39080565/","price":650,"description":"Piso en alquiler en la zona del cardón (las torres) de aprox. 90 m2. Con tres dormitorios, baño, aseo, salón, patio interior, cocina y plaza de garaje. Semiamueblado. Exterior. Luminoso. Primera planta. Precio 650 con la comunidad incluida. Para más información y/o visitar la propiedad puede llam...","num_habs":3,"date_added":1518450250143},"39086678":{"id_idealista":"39086678","title":"Estudio en paseo las Canteras, 29, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39086678/","price":950,"description":"Precioso estudio en la mejor zona de las Canteras, 12 m² de terraza con vistas al mar. Totalmente equipado. Camas Belitec (made in Germany) que desaparecen durante el día en el armario pulsando un botón. Toldo en la terraza y WIFI. Comunidad incluida.","num_habs":0,"date_added":1518450250142},"39093874":{"id_idealista":"39093874","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39093874/","price":650,"description":"HOME BUSINESS CANARIAS. Se alquila Piso en zona del parque Santa Catalina, 3 º planta Sin Ascensor, Exterior, Amueblado. Consta de 2 dormitorios, salón, cocina equipada, baño con plato de ducha, totalmente Amueblado. Piso Luminoso, cerca de paradas de guaguas, cerca de comercios y supermercados,...","num_habs":2,"date_added":1518450250142},"39098903":{"id_idealista":"39098903","title":"Piso en 29 de Abril, 75, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39098903/","price":850,"description":"Alquiler de vivienda sin amueblar. Disponible a partir de mediados de Marzo, en zona de Guanarteme, a dos escasos minutos del paseo de Las Canteras, y con todos los servicios al alcance. Se trata de una propiedad amplia y muy luminosa. Dispone de tres dormitorios, amplia cocina amueblada, amplio...","num_habs":3,"date_added":1518450250139},"39107594":{"id_idealista":"39107594","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39107594/","price":650,"description":"Amplio piso amueblado de dos dormitorios. Muy cerca de la playa y con todos los servicios cercanos. Disponde de dos dormitorios, baño completo y salón. La cocina se encuentra amueblada y equipada de electrodomesticos. No disponde de ascensor y se encuentra en la tercera y última planta del edific...","num_habs":2,"date_added":1518450250138},"39110333":{"id_idealista":"39110333","title":"Piso en calle caceres, 33, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39110333/","price":1300,"description":"\"\\\"Chalet en urbanización privilegiada, haciendo esquina y con vistas panorámicas al parque natural de Bandama. 4 habitaciones, una usada como vestidor y otra decorada para niños, con un gran decorado. En Exteriores, destacar zona barbacoa, salón exterior con aseo independiente de la casa, que pu...","num_habs":4,"date_added":1518450250137},"39117565":{"id_idealista":"39117565","title":"Estudio en Eduardo Benot, 1, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39117565/","price":650,"description":"Céntrico apartamento completamente amueblado para larga temporada. Se compone de cocina, baño, dormitorio con armarios empotrados y salón comedor exterior. 49 metros cuadrados en el centro comercial de la zona de Santa Catalina, con acceso a todos los servicios y transportes públicos. Si quiere...","num_habs":0,"date_added":1518450250136},"39131432":{"id_idealista":"39131432","title":"Ático en Almatriche, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39131432/","price":700,"description":"Estupendo piso muy luminoso en alquiler en Almatriche. Totalmente amueblado. Se distribuye en: tres amplios dormitorios exteriores, baño, salón, cocina totalmente equipada (horno, vitrocerámica, nevera, campana), terraza de aproximadamente 16m2 con césped artificial y un cuarto pileta con lavador...","num_habs":3,"date_added":1518450250136},"39132570":{"id_idealista":"39132570","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39132570/","price":700,"description":"Este piso se encuentra en Las Palmas de Gran Canaria, Las Palmas, situado en el distrito de Canteras Guanarteme, en la planta 11. Es un piso luminoso y amueblado, construido en el año 1975, que tiene 105 m2 de los cuales 95 m2 son útiles y dispone de 3 habitaciones y 1 baños. Se trata de un inmue...","num_habs":3,"date_added":1518450244661},"39134220":{"id_idealista":"39134220","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39134220/","price":1100,"description":"Piso en edificio con acceso tanto desde la Avenida Marítima como desde la Calle Luis Doreste Silva. Cuenta con un distribuidor que lleva por un lado a un espacioso salón, así como a la cocina con solana y por el otro hacia sus cuatro dormitorios y dos baños. El dormitorio principal es tipo suite....","num_habs":4,"date_added":1518450250134},"39136687":{"id_idealista":"39136687","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39136687/","price":800,"description":"Piso exterior ubicado a segunda linea de playa, muy luminoso, sin ascensor, junto al hotel Cristina, vistas a las Canteras, recién reformado, mobiliario y electrodomésticos a estrenar. Muy tranquilo. Personas solventes. No mascotas. 5ª Planta. Amueblado. Se pide 1 mes de fianza + honorario inmobi...","num_habs":1,"date_added":1518450250133},"39137114":{"id_idealista":"39137114","title":"Piso en avenida Federico García Lorca, 17, La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39137114/","price":1500,"description":"Acogedor piso en La Minilla, totalmente amueblado y equipado. Zona exclusiva, edificio familiar con jardines comunitarios. No apto para estancias cortas. No se admiten mascotas. Agua y Luz incluidos. 1 mes de fianza.","num_habs":2,"date_added":1518450250132},"39147176":{"id_idealista":"39147176","title":"Piso en Sargento LLagas, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39147176/","price":900,"description":"Canteras. Se alquila piso luminoso, reformado, se encuentra en calle peatonal, muy cerca de la Playa de las Canteras. Amueblado con muebles y electrodomésticos a estrenar. Se distribuye en recibidor, salón-comedor, cocina amueblada y equipada con electrodomésticos, solana con lavadora, tres dormi...","num_habs":3,"date_added":1518450250130},"39154211":{"id_idealista":"39154211","title":"Piso en calle matías padrón, 96, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39154211/","price":3500,"description":"Edificio en Las Palmas de Gran Canaria zona Arenales, 450 m. La zona de Arenales es una de las mas demandadas del centro de la capital, a medias entre Triana y Zona Mesa y López. Caminando se accede a todos los servicios, y además perfectamente comunicado con el resto de la ciudad gracias a exte...","num_habs":9,"date_added":1518450250129},"39154221":{"id_idealista":"39154221","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39154221/","price":1325,"description":"Piso en Las Palmas de Gran Canaria zona Avda. Marítima, 160 m. de superficie, 15 m. de la playa, 3 habitaciones dobles, 3 baños, propiedad para entrar a vivir, cocina equipada, suelo de parquet, carpintería exterior de aluminio / climalit. Extras: adaptado minus. , aire acond. central, aire acond...","num_habs":3,"date_added":1518450250129},"39155491":{"id_idealista":"39155491","title":"Piso en paseo de Tomás Morales, 29, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39155491/","price":600,"description":"OPORTUNIDAD Piso luminoso totalmente equipado y amueblado (nevera, lavadora, vitrocerámica, horno, microondas, armarios, cama de 2x2 metros... con balcón acrisolado) zona Tomas Morales de Las Palmas por 600 euros al mes, preferentemente funcionarios, cercano al Cabildo, Institutos de Tomas Morale...","num_habs":1,"date_added":1518450250128},"39158127":{"id_idealista":"39158127","title":"Dúplex en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39158127/","price":1970,"description":"Maravilloso dúplex a un paso del paseo de Las Canteras con unas calidades impecables con las que encontraras una gran comodidad. El Dúplex cuenta con una primera planta en la que nos encontramos con una estancia super grande compuesta por Salón-comedor- Cocina totalmente amueblado y equipado con...","num_habs":3,"date_added":1518450249055},"39174543":{"id_idealista":"39174543","title":"Piso en La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39174543/","price":1500,"description":"Impecable vivienda en zona residencial La Minilla. Consta de dos dormitorios amplios con armarios empotrados y totalmente amueblados con todo lo necesario. 2 baños completos: uno con plato de ducha y el otro con bañera. La cocina independiente esta totalmente equipada y amueblada (Nevera, Vitroce...","num_habs":2,"date_added":1518450249055},"39180432":{"id_idealista":"39180432","title":"Piso en avenida Juan XXIII, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39180432/","price":800,"description":"Apartamento en alquiler Junto la Avenida Marítima de Las Palmas De Gran Canaria Dispone de 1 dormitorio independiente con zona de estudio, Gran salón con cocina americana, Baño completo con plato de ducha, y armario empotrado. La vivienda cuenta un unos grandes ventanales con vistas al mar y a la...","num_habs":1,"date_added":1518450249050},"39182650":{"id_idealista":"39182650","title":"Dúplex en calle Concejal García Feo, 26, La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39182650/","price":1000,"description":"Duplex de 55m2 cada planta (total110m2). Planta de día: hall con aseo, salón/comedor y cocina con solana. Planta noche de 4 dormitorios y dos baños. Todas las habitaciones con armarios empotrados. Totalmente amueblado. Edificio construido en año 2000, constructora URBIS, de alta calidad. El edifi...","num_habs":4,"date_added":1518450249054},"39184423":{"id_idealista":"39184423","title":"Piso en calle Portugal, 24, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39184423/","price":1200,"description":"","num_habs":2,"date_added":1518450249053},"39188541":{"id_idealista":"39188541","title":"Piso en juan carlos i, 11, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39188541/","price":1100,"description":"Maravilloso ático situado en la Avenida Juan Carlos I en séptima planta muy cerca del hospital Dr. Negrín con unas vistas increíbles a toda la ciudad. La vivienda es muy luminosa ya que tiene claraboyas por todas partes. La vivienda consta de salón comedor con grandes ventanales y acceso a dos am...","num_habs":3,"date_added":1518450249053},"39190385":{"id_idealista":"39190385","title":"Ático en paseo chil, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39190385/","price":1500,"description":"Se alquila precioso Atico en Las Palmas, muy centrico, reformado y equipado. Se encuentra justo al lado de muy conocida calle comercial Mesa y López donde encontramos El Corte Inglés, diversas tiendas, restaurantes y bares. Atico consta de tres habitaciones, una baño, cocina independiente, gran s...","num_habs":3,"date_added":1518450249051},"39192789":{"id_idealista":"39192789","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39192789/","price":1200,"description":"Se alquila magnífico piso, segunda línea de playa, 3 dormitorios, 2 baños, cocina independiente, salón, con posibilidad de plaza de garaje, con gasto incluidos, situado en una de las mejores zonas de la ciudad por su cercanía a la playa de Las Canteras y a la zona comercial de Mesa y Lopez, con t...","num_habs":3,"date_added":1518450246856},"39200003":{"id_idealista":"39200003","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39200003/","price":700,"description":"Leon y Castillo. A estrenar. Cuenta con dormitorio independiente, cuarto auxiliar, cocina-salón amplio y luminoso, baño con plato de ducha y mampara. Armario empotrado, totalmente revestido. Inmejorable, ubicado en las inmediaciones del Gobierno de Canarias. Todos los servicios a su alcance (tran...","num_habs":1,"date_added":1518450249050},"39200185":{"id_idealista":"39200185","title":"Piso en calle Obispo Rabadán, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39200185/","price":800,"description":"Excelente piso en zona céntrica. Practicamente a estrenar. El estado del piso es magnífico. Cuenta con cocina independiente moderna, un baño y un aseo, dos dormitorios, salón comedor y solana. El piso esta en una tercera planta de un edificio de cuatro plantas de reciente construcciòn. Tiene asc...","num_habs":2,"date_added":1518450249049},"39213883":{"id_idealista":"39213883","title":"Piso en calle Galileo, 21, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39213883/","price":750,"description":"A 100 m de la playa. Piso totalmente reformado, habitación separada, cocina totalmente equipada, sábanas y toallas. Disponible desde el 1 de marzo.","num_habs":1,"date_added":1518450249047},"39214892":{"id_idealista":"39214892","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39214892/","price":1100,"description":"Se alquila bonito piso de 4 dormitorios, dos baños con plato de ducha, salón grande, cocina con una solana nueva y moderna equipada con electrodomésticos, nevera, lavavajillas, lavadora, horno, etc. el piso está sin muebles, tiene armarios en los dormitorios. Situado en un edificio con varios asc...","num_habs":4,"date_added":1518450249048},"39216495":{"id_idealista":"39216495","title":"Piso en av de las canteras, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39216495/","price":2000,"description":"Espectacular apartamento situado en primera línea de la playa de Las Canteras, con una distribución muy cuidada amplia terraza con vistas directas al mar y la Avenida de Las Canteras, un dormitorio tipo suite con baño, 2° cuartos de baño, cocina independiente con todos los electrodomésticos a est...","num_habs":1,"date_added":1518450249045},"39228792":{"id_idealista":"39228792","title":"Piso en La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39228792/","price":1500,"description":"Se alquila piso en La Minilla para larga temporada. Tiene dos habitaciones, dos baños, uno de ellos con bañera. La casa se entrega totalmente amueblada, con ropa de cama, toallas y todos los utensilios básicos de cocina. El coste de la conexión wifi esta incluido en el precio. La Minilla es una z...","num_habs":2,"date_added":1518450249046},"39243129":{"id_idealista":"39243129","title":"Casa o chalet independiente en paseo DE SAN ANTONIO, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39243129/","price":2700,"description":"\"Excepcional vivienda de lujo, construída con materiales de primera calidad, en el Paseo de San Antonio (Las Palmas de Gran Canaria). Entre sus virtudes a destacar dispone de domótica, sistema de alarma, hidrocompresor de agua, calefacción y climatización. Al estar situada en el Paseo de San Ant...","num_habs":4,"date_added":1518450249044},"39243192":{"id_idealista":"39243192","title":"Ático en calle Almatriche, Almatriche, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39243192/","price":700,"description":"Atico de 120 m2 con una terraza 16 m2 vista inigualables la vivienda dispone de plaza de aparcamiento AGUA Y LUZ INCLUIDA EN EL PRECIO (con un consumo responsable ). la vivivenda está totalmente amueblada dispone de cuarto para colada ect(en la azotea) VIVIENDA SIN ASCENSOR CONDICIONES PARA...","num_habs":3,"date_added":1518450249042},"39249029":{"id_idealista":"39249029","title":"Dúplex en Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39249029/","price":800,"description":"Se alquila bonito dúplex amplio y muy luminoso, en la planta baja, tiene la cocina completamente amueblada y equipada con una pequeña solana, un salón comedor y un aseo, en la primera planta 3 dormitorios y un baño completo y en la planta alta, un dormitorio y una magnifica terraza con vistas al...","num_habs":4,"date_added":1518450249043},"39256812":{"id_idealista":"39256812","title":"Piso en Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39256812/","price":900,"description":"Amplio y luminoso piso, situado a pocos metros de Triana, Teatro Pérez Galdós, Intercambiador Parque San Telmo. Consta de 3 dormitorios, salón-comedor. Cocina equipada con electrodomésticos. Solana. 2 baños con plato de ducha. Vistas al mar. Ideal para familias ó para compartir. No se admite masc...","num_habs":3,"date_added":1518450249041},"39259107":{"id_idealista":"39259107","title":"Piso en Portugal, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39259107/","price":1300,"description":"Impresionante opción de hospedaje en las canteras! Acepta cortas estancias! consta de dos dormitorio, el principal tipo Suite, ambos con armarios empotrados. Tiene 3 increíbles patios interiores, uno aprovechado como solana cerrada con lavadora y secadora más trastero, otro como zona de descanso...","num_habs":2,"date_added":1518450249039},"39264351":{"id_idealista":"39264351","title":"Piso en calle Presidente Alvear, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39264351/","price":1100,"description":"! AMPLIO PISO DE 120 METROS Y 4 DORMITORIOS EN MESA Y LÓPEZ¡ Luminoso piso en inmejorable situación. Consta de 4 dormitorios amplios y exteriores con vistas a la Avenida de Mesa y López. 2 baños completos con bañera. Amplia cocina con electrodomésticos ( nevera, placa, lavadora, extractor ) con b...","num_habs":4,"date_added":1518450249039},"39271789":{"id_idealista":"39271789","title":"Chalet pareado en Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39271789/","price":2200,"description":"SU PRECIO 2.200€ Magnifica Vivienda en Gran Canaria, Tafira Baja. La vivienda tiene 380m2 sobre una parcela de 500m2. distribuidos en 3 plantas, sotano de con capacidad para 4 vehículos, cuarto de maquinas y trastero. planta baja con amplia cocina y vistas al exterior, aseo y salón en dos alturas...","num_habs":4,"date_added":1518450249037},"39285097":{"id_idealista":"39285097","title":"Ático en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39285097/","price":800,"description":"Magnífico ático a estrenar en segunda línea de la playa de Las Canteras. Consta de un amplio dormitorio con armario empotrado, baño completo con plato ducha, cocina totalmente equipada y gran salón-comedor. No admite animales. Situado en un 5º piso sin ascensor. Zona privilegiada, con todos los s...","num_habs":1,"date_added":1518450249036},"39294352":{"id_idealista":"39294352","title":"Piso en calle Pizarro, 9, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39294352/","price":1200,"description":"Piso en alquiler en edificio Dunas Canteras. Impecable y amueblado. Vivir en este piso te da la posibilidad no sólo de vivir en una zona excelente por su ubicación sino de disfrutar de todas las prestaciones que te ofrece el edificio dunas, portero físico las 24 horas del día y los 365 días del a...","num_habs":2,"date_added":1518450249035},"39301666":{"id_idealista":"39301666","title":"Piso en calle Cronista Benítez Inglott, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39301666/","price":700,"description":"Piso en Las Palmas de Gran Canaria zona Escaleritas, Calle Cronista Benítez Inglott, 86 m2. de superficie, amplio y muy luminoso, con dos habitaciones, salón, cocina con electrodomésticos, un baño. Edificio con ascensor, amueblado. Propiedad disponible para entrar a vivir en Febrero. Situado en...","num_habs":2,"date_added":1518450249033},"39304134":{"id_idealista":"39304134","title":"Piso en avenida Pintor Felo Monzon, 8, Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39304134/","price":1200,"description":"Piso en última planta del edificio President sin amueblar, acabados de primera calidad ( mármoles, hilo musical, cocina amueblada con electrodomésticos, etc. ). Incluye plaza de garaje, los gatos de comunidad, edificio con piscina, pista de paddel, parque infantil, zona de ocio y conserje para el...","num_habs":4,"date_added":1518450249032},"39310036":{"id_idealista":"39310036","title":"Dúplex en La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39310036/","price":1000,"description":"Estupendo dúplex en la Minilla Magnífica vivienda de 110 m2. repartidos en dos plantas de 55 m2. cada una. En la primera planta se encuentra un acogedor salón comedor, cocina amueblada y equipada con nevera, horno, microondas, campana, vitrocerámica, solana con lavadora y un aseo. La segunda pla...","num_habs":4,"date_added":1518450249031},"39322960":{"id_idealista":"39322960","title":"Chalet adosado en calle Matías López Morales, Las Mesas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39322960/","price":1000,"description":"Soluciones. Inmo-Las Palmas. Alquila Dúplex Unifamiliar. Salón comedor y amplia cocina. Excelentes vista al mar y la montaña. 2 Terrazas. Planta sotana con habitación extras y aseo. Habitación principal tipo suite y vestidor. Alarma Securitas Dierct. Garaje con capacidad para tres coches. A 10 m...","num_habs":4,"date_added":1518450247882},"39325781":{"id_idealista":"39325781","title":"Piso en Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39325781/","price":1000,"description":"Fantástico piso en avenida marítima. Alquiler larga duración. Amplia vivienda de 130 metros cuadrados con 3 dormitorios, dos baños, cocina, salón, etc. en primera línea del paseo marítimo, al lado de supermercados y calle comercial Triana, muy céntrico y bien comunicado con todos los servicios. S...","num_habs":3,"date_added":1518450247880},"39327572":{"id_idealista":"39327572","title":"Dúplex en Camilo José Cela, Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39327572/","price":700,"description":"DUPLEX EN TAFIRA BAJA (EL FONDILLO) Vivienda ideal si lo que busca es tranquilidad y cercanía, ya que está localizada fuera del bullicio de la ciudad pero a tan solo 8 min. de Las Palmas, y a 2 min de la Universidad en la falda de Monteluz. Está situada en una calle sin salida que aumenta aún m...","num_habs":3,"date_added":1518450247879},"39328400":{"id_idealista":"39328400","title":"Piso en Daoiz, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39328400/","price":750,"description":"Piso muy coqueto situado en edificio de reciente construcción, muy bien comunicado y a escasos minutos de la playa de Las Canteras. Se encuentra situado en una tercera planta con ascensor. completamente amueblado y equipado, listo para entrar a vivir. Dispone de plaza de garaje incluida en el pre...","num_habs":1,"date_added":1518450247877},"39330554":{"id_idealista":"39330554","title":"Piso en paseo de las Canteras, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39330554/","price":1400,"description":"DISPONIBLE DESDE EL 1 DE MARZO. Estupendo Piso en alquiler en primerisima linea de playa con todos los servicios al alcance, totalmente equipado y amueblado con vistas Espectaculares a toda la playa. Se compone de un Salon con balcóncito, cocina abierta, 2 habitaciones una matrimonial y otra con...","num_habs":2,"date_added":1518450247877},"39337001":{"id_idealista":"39337001","title":"Piso en La Minilla, La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39337001/","price":1200,"description":"Si quieres vivir en una de las zonas residenciales mas tranquilas de la ciudad de Las Palmas de Gran Canaria, ven a ver este magnifico piso de alquiler en La Minilla; distribuido en: 170 metros cuadrados de parcela, de los cuales 120 son de vivienda, distribuida en 2 dormitorios, 2 baños, salón,...","num_habs":2,"date_added":1518450247876},"39342324":{"id_idealista":"39342324","title":"Dúplex en Palafox, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39342324/","price":1500,"description":"Soluciones. Inmo-Las Palmas. Se alquila, a partir del día 18 de febrero queda disponible Atico duplex de lujo, con 3 dormitorios, garaje, amueblado, en Las Canteras. Se puede visitar y reservar desde ahora. Descripción: Magnifico Ático Duplex de lujo, tres dormitorios, con garaje incluido,...","num_habs":3,"date_added":1518450247874},"39343771":{"id_idealista":"39343771","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39343771/","price":1300,"description":"artamento en Las Palmas de Gran Canaria zona Las Canteras, 45 m. de superficie, 45m2 de terraza, 10 m. de la playa (10 metros), una habitación doble, un baño, propiedad para entrar a vivir, cocina equipada, suelo de gres, carpintería exterior de aluminio / climalit. Extras: adaptado minus. , asce...","num_habs":1,"date_added":1518450247872},"39346067":{"id_idealista":"39346067","title":"Dúplex en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39346067/","price":1500,"description":"Magnifico Ático Duplex de lujo, tres dormitorios, con garaje incluido, a una manzana de Las Canteras y con 150m2. El ático esta amueblado, Ventanas climalit, Piso de mármol, Tarima en los dormitorios, roperos empotrados. Tiene un dormitorio de matrimonio, un segundo dormitorio enorme con dos...","num_habs":3,"date_added":1518450247871},"39346795":{"id_idealista":"39346795","title":"Ático en calle palafox, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39346795/","price":1500,"description":"DIPSONIBLE A PARTIR DEL 18 DE FEBRERO Se puede visitar y reservar desde ahora. Descripción: Magnifico Ático Duplex de lujo, tres dormitorios, con garaje incluido, a una manzana de Las Canteras y con 150m2. El ático esta amueblado, Ventanas climalit, Piso de mármol, Tarima en los dormitorios,...","num_habs":3,"date_added":1518450247871},"39348038":{"id_idealista":"39348038","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39348038/","price":1500,"description":"Ático dúplex de lujo de 150m2 con buena ubicación, cerca la playa de las canteras, en la zona de Guanarteme. Totalmente amueblado y equipado. Dispone de tres dormitorios (dos doble y uno simple) todos ellos con armarios empotrados. Dos baños completos. Propiedad con buenos acabados, luminoso y cé...","num_habs":3,"date_added":1518450247870},"39348367":{"id_idealista":"39348367","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39348367/","price":600,"description":"Apartamento tipo loft en alquiler en Las Canteras. Distribuido en: Cocina equipada (nevera, microondas, vitrocerámica, lavadora y horno a estrenar), salón-dormitorio con televisión y aire acondicionado y baño con plato de ducha. Muy bien ubicado, a pocos minutos del parque Santa Catalina. A unos...","num_habs":0,"date_added":1518450247868},"39348607":{"id_idealista":"39348607","title":"Estudio en La Caleta, La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39348607/","price":600,"description":"Apartamento 100% playero, con vistas al mar y al Confital. En una ubicación privilegiada en la ciudad de Las Palmas. Es un apartamento estrictamente estudio, es decir, que tanto el salón como el dormitorio comparten una misma estancia, y esta a su vez está compartida con la cocina. El baño tiene...","num_habs":0,"date_added":1518450247869},"39349741":{"id_idealista":"39349741","title":"Ático en Palafox, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39349741/","price":1500,"description":"Fantástico ático en Las Palmas de Gran Canaria a pocos pasos de la playa de Las Canteras, 150 m. de superficie, una habitación doble y 2 habitaciones sencillas, 2 baños, propiedad nueva, cocina completamente equipada con nevera, placa vitro, lavavajillas, horno y microondas, todo en acero. Carpin...","num_habs":3,"date_added":1518450247867},"39350196":{"id_idealista":"39350196","title":"Estudio en Luis Morote, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39350196/","price":950,"description":"APARTAMENTO CON TERRAZA EN PRIMERA LINEA CANTERAS - Estudio en alquiler en primera línea del Paseo de Las Canteras, cocina y baño independientes y una terraza situada en el mismo Paseo de Las Canteras desde donde disfrutar de la mejor playa urbana de Europa. El apartamento se encuentra totalmente...","num_habs":0,"date_added":1518450247866},"39350702":{"id_idealista":"39350702","title":"Piso en Galo Ponte, 8, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39350702/","price":650,"description":"¿Buscas piso en zona centrica de Las Palmas? , se alquila vivienda en la zona de Tomás Morales, justo en frente del Obelisco y con multitud de servicios a su alrededor. Piso amueblado y cocina equipada (salvo la lavadora) en una tercera planta sin ascensor, exterior, compuesta de dos habitaciones...","num_habs":2,"date_added":1518450247866},"39352409":{"id_idealista":"39352409","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39352409/","price":1200,"description":"SE ALQUILA PISO en zona Canteras amueblado, y con 3 dormitorios. La vivienda es luminosa y se encuentra en un edificio de reciente construcción. Cuenta con dormitorio principal con baño en suite y armario empotrado. Otros 2 dormitorios individuales, igualmente con su armario empotrado y 1 baño. U...","num_habs":3,"date_added":1518450247865},"39354127":{"id_idealista":"39354127","title":"Piso en Puerto Rico, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39354127/","price":650,"description":"Piso impecable, completamente amueblado, en Guanarteme a un paso de Las Canteras y de la zona comercial de Mesa y Lopez. Dispone de dos dormitorios, el pequeño sin armario, un baño, cocina con solana, salón y dormitorio principal con amplio ropero de cuatro puertas. Ocupa la segunda planta de un...","num_habs":2,"date_added":1518450247864},"39362687":{"id_idealista":"39362687","title":"Casa o chalet independiente en Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39362687/","price":1600,"description":"Tafira alta, chalet en amplia parcela, 4 dormitorios, 3 baños, cocina, salón, amplio apartamento independiente de 96m2, a 5 minutos de las palmas.","num_habs":4,"date_added":1518450251216},"39368090":{"id_idealista":"39368090","title":"Ático en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39368090/","price":1500,"description":"El ático esta amueblado, Ventanas climalit, Piso de mármol, Tarima en los dormitorios, roperos empotrados. Tiene un dormitorio de matrimonio, un segundo dormitorio enorme con dos camas y mesa de estudio y un tercer dormitorio con cama grande. El salón tiene TV lcd 50 pulgadas y un comedor, la co...","num_habs":3,"date_added":1518450247863},"39369029":{"id_idealista":"39369029","title":"Dúplex en Los Tarahales - La Paterna, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39369029/","price":450,"description":"Dúplex en Los Tarahales Estupendo dúplex de 53 m2 distribuidos de la siguiente manera: en la primera planta encontramos la cocina amueblada y equipada con nevera, horno, vitrocerámica, campana y solana con lavadora. También encontramos un salón comedor y un aseo. En el segundo piso hay un amplio...","num_habs":1,"date_added":1518450247862},"39369163":{"id_idealista":"39369163","title":"Piso en Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39369163/","price":1200,"description":"Excelente piso en alquiler, 130m2, cuatro dormitorios con armarios empotrados, dos baños completos de mármol, uno con bañera y otro con ducha, cocina totalmente amueblada con electrodomésticos, gran salón con vistas, suelos de mármol, puertas de calidad, hilo musical en toda la vivienda independi...","num_habs":4,"date_added":1518450247857},"39369427":{"id_idealista":"39369427","title":"Piso en Kant, 11, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39369427/","price":1200,"description":"Precioso piso con unas preciosas vistas en alquiler. Completamente reformado con materiales de primera calidad. Con un estilo abierto y luminoso en todas sus estancias. Dispone un pequeño balcón en el salón para disfrutar de las vistas al parque infantil. El piso viene completamente equipado. El...","num_habs":2,"date_added":1518450247860},"39372900":{"id_idealista":"39372900","title":"Dúplex en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39372900/","price":1500,"description":"Fantástico ático duplex en alquiler en zona Las Canteras. Distribuido en: Tres dormitorios, dos baños, cocina totalmente equipada (nevera, microondas, vitrocerámica, lavadora, lavavajillas, secadora), salón con tv. led de 50\" y con salida a un balcón y dos pequeños trasteros. Desde el dormitorio...","num_habs":3,"date_added":1518450247858},"39373226":{"id_idealista":"39373226","title":"Piso en Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39373226/","price":900,"description":"Excelente piso en Edificio Corona, de99m2 construidos, dispone de tres dormitorios, uno en suite, con gran baño y armarios empotrados. Dos dormitorios uno mediano y otro más pequeño, ambos con armarios. Un baño en pasillo con bañera, cocina totalmente equipada, anexa una solana con electrodomésti...","num_habs":3,"date_added":1518450246880},"39378942":{"id_idealista":"39378942","title":"Piso en avenida Alcalde José Ramirez Bethencourt, 22, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39378942/","price":1800,"description":"GRAN PISO EN LA AVENIDA MARÍTIMA Lujoso piso de 250m2 en 4a planta sobre la avenida marítima. Consta de un amplio hall de entrada, un inmenso salón con vista al puerto, equipado con home cinema (proyector, pantalla y altavoces) 4 habitaciones con armarios empotrados, 3 baños completos y 2 aseos...","num_habs":4,"date_added":1518450246878},"39385923":{"id_idealista":"39385923","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39385923/","price":1000,"description":"Excelente piso a 20 metros de la playa de Las Canteras, cuarta planta. Totalmente reformado y equipado. Cuenta con 2 dormitorios, roperos empotrados y cocina independiente. Edificio con buenos vecinos y ascensor. Solo se alquila por larga temporada.","num_habs":2,"date_added":1518450246877},"39390735":{"id_idealista":"39390735","title":"Piso en Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39390735/","price":1590,"description":"Amplio piso de lujo de 4 dormitorios con plaza de garaje doble y trastero en zona céntrica de Triana. Vivienda luminosa y silenciosa que dispone de hall recibidor, amplio salón-comedor, cocina equipada, solana, 4 dormitorios con armarios empotrados, 3 baños completos en mármol, plaza de garaje do...","num_habs":4,"date_added":1518450246876},"39393713":{"id_idealista":"39393713","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39393713/","price":800,"description":"Disponible a mediados Febrero. Amplio y luminoso piso, con tres dormitorios, reformados cocina y baños. Cocina equipada con electrodomésticos. Salón-comedor. Balcón cerrado. No se admite mascota. Sólo para uso individual ó pareja. Se requiere acreditar solvencia.","num_habs":3,"date_added":1518450245735},"39393804":{"id_idealista":"39393804","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39393804/","price":900,"description":"Bonito piso en alquiler en la calle Pelayo, con una ubicación inmejorable, colegios, institutos, farmacias, todos los servicios a mano. El piso esta totalmente amueblado, consta de tres dormitorios, dos baños, cocina, y salón y en la entrada en la vivienda hay un rellano exclusivo de la vivienda...","num_habs":3,"date_added":1518450246876},"39398919":{"id_idealista":"39398919","title":"Casa o chalet independiente en paseo DE SAN ANTONIO, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39398919/","price":2700,"description":"\"Excepcional vivienda de lujo, construída con materiales de primera calidad, en el Paseo de San Antonio (Las Palmas de Gran Canaria). Entre sus virtudes a destacar dispone de domótica, sistema de alarma, hidrocompresor de agua, calefacción y climatización. Al estar situada en el Paseo de San Ant...","num_habs":5,"date_added":1518450246875},"39404810":{"id_idealista":"39404810","title":"Ático en Almatriche, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39404810/","price":700,"description":"Muy bonito Atico en carretera Almatriche 800€/mes, con agua, luz, garaje y comunidad. Gran oportunidad atico tres dormitorios amplios, un baño completo, estar, amplio salon, cocina amplia, terraza de 16 m2 con vistas cubierta en césped artificial y asientos cocina office abierto a terraza, amplio...","num_habs":3,"date_added":1518450246874},"39408512":{"id_idealista":"39408512","title":"Piso en calle Juan Manuel Durán, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39408512/","price":800,"description":"Piso en la calle Juan Manuel Durán, es una ultima planta con unas vistas espectaculares, se alquila sin amuebles, solo con los electrodomésticos y roperos empotrados, tiene tres dormitorios, es muy luminoso, los baños tienen platos de duchas, edificio con pocos vecinos, solo hay dos viviendas por...","num_habs":3,"date_added":1518450246873},"39409526":{"id_idealista":"39409526","title":"Piso en calle Olof Palme, 35, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39409526/","price":650,"description":"Apartamento céntrico a pocos metros de la playa de las Canteras y zona comercial Mesa y López. Consta de una habitación, un baño, balcón y salón- cocina. Suelo de parqué y colchones, almohadas y otros elementos a estrenar. No se admiten mascotas. Se precisa nómina. Abstenerse inmobiliarias.","num_habs":1,"date_added":1518450246869},"39411932":{"id_idealista":"39411932","title":"Piso en Concejal Garcia Feo, s/n, La Minilla, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39411932/","price":1100,"description":"Estupendo piso ubicado en la Minilla de 100 m² con terraza de 26 m². El piso esta distribuido en 3 dormitorios con armarios empotrados y en principal tipo suite, 2 baños con bañera y 1 aseo. La vivienda tiene una amplia terraza con vista a la ciudad de Las Palmas estupenda para disfrutar del buen...","num_habs":3,"date_added":1518450246873},"39417866":{"id_idealista":"39417866","title":"Piso en avenida José Mesa y López, 79, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39417866/","price":350,"description":"Se alquila habitación en piso a compartir con otras dos chicas. A entrar a partir de Abril. Sólo chicas.","num_habs":3,"date_added":1518450246872},"39419536":{"id_idealista":"39419536","title":"Estudio en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39419536/","price":600,"description":"se alquila por larga temporada (mínimo por un año) un estudio en zona residencial de Alcaravaneras, recién reformado excepto suelos y puertas. La cocina, las piezas del baño, la cama y la estantería divisoria son a estrenar. El piso se ubica en un edificio muy tranquilo, pequeño de pocos vecinos....","num_habs":0,"date_added":1518450246871},"39421724":{"id_idealista":"39421724","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39421724/","price":1200,"description":"Amplia y luminosa vivienda recién reformada a 30 pasos del Paseo de Las Canteras y a pocos minutos andando del Centro Comercial Las Arenas y del Auditorio. Vivienda ideal para los que les guste vivir al lado del mar. Consta de 2 dormitorios dobles, uno de ellos con baño y amplio vestidor, el otro...","num_habs":2,"date_added":1518450245741},"39422168":{"id_idealista":"39422168","title":"Dúplex en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39422168/","price":1500,"description":"\"Magnifico atico dublex de lujo, de tres dormitorios, con garage incluido, a una manzana de la playa de las canteras. El atico esta amueblado, ventanas climait, piso de marmol, tarima en los dormitorio y con roperos empotrados. Tiene un dormitorio de matrimonio, un segundo dormitorio enorme con d...","num_habs":3,"date_added":1518450246868},"39425064":{"id_idealista":"39425064","title":"Chalet adosado en Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39425064/","price":1300,"description":"Fantástico chalet en urbanización Santa Margarita en Marzagan, 140 metros cuadrados. Consta de 4 dormitorios uno de ellos usado como vestidor y otro con decorado infantil y buhardilla. Amplio salón con sofás de piel, tv 3d, dos baños completos. Cocina totalmente amueblada y equipada. Garaje indep...","num_habs":3,"date_added":1518450246867},"39426107":{"id_idealista":"39426107","title":"Chalet pareado en Las Mesas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39426107/","price":1000,"description":"Magnifico chalet pareado en una de las mejores zonas de Las Palmas. El barrio de Las Mesas (conocido como la nueva Tafira) es de muchas casas unifamiliares creando un ambiente acogedor y moderno. Además, se encuentra a solo 3 minutos de las nueva zona comercial donde se ubica el nuevo Leroy Merli...","num_habs":4,"date_added":1518450254496},"39433547":{"id_idealista":"39433547","title":"Ático en SAN BERNADO, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39433547/","price":1800,"description":"Atico duplex con terraza, amplia vivienda, 5 dormitorios, 3 baños y 2 aseos, amplia cocina y salón.","num_habs":5,"date_added":1518450246853},"39433917":{"id_idealista":"39433917","title":"Piso en avenida de Escaleritas, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39433917/","price":700,"description":"Piso en alquiler en la Avenida de Escaleritas, de dos dormitorios, un baño, cocina y salón. Amueblado. No se admiten mascotas. Se incluye plaza de garaje en el alquiler. Gastos de agua y luz NO incluidos.","num_habs":2,"date_added":1518450246851},"39441703":{"id_idealista":"39441703","title":"Piso en calle de Teobaldo Power, Escaleritas - La Feria, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39441703/","price":480,"description":"Piso totalmente reformado en Escaleritas. Se trata de un piso en planta baja. La vivienda, dispone de acceso por el portal, salón-comedor, 2 dormitorios, baño (con planto de ducha y mampara), cocina amueblada independiente con electrodoméstico, y solana con termo y lavadora. Las instalaciones d...","num_habs":2,"date_added":1518450246847},"39441706":{"id_idealista":"39441706","title":"Piso en avenida de Canarias, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39441706/","price":1000,"description":"Soluciones. Inmo-Las Palmas. Alquila piso en Avda de Canarias. Semiamueblado. Baños y cocina reformados a estrenar. Zona céntrica, con todos los servicios. Primera línea de la Avd.","num_habs":3,"date_added":1518450246849},"39443273":{"id_idealista":"39443273","title":"Piso en calle Calle del General Vives, 2, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39443273/","price":750,"description":"Piso totalmente amueblado, listo para vivir. Con tres dormitorios, un baño, cocina totalmente equipada y patio interior en exclusiva y en una zona inigualable de la ciudad de Las Palmas, cerca de todos los servicios y a cinco minutos caminando de las zonas comerciales de Mesa y López este inmueb...","num_habs":3,"date_added":1518450246846},"39451213":{"id_idealista":"39451213","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39451213/","price":500,"description":"HOME BUSINESS CANARIAS. Se Alquila estupendo Apartamento en zona de Parque Santa Catalina - Canteras, 5 º planta Exterior con Ascensor. Consta de habitación, salón - cocina equipada, baño con bañera, y un Gran Balcón, totalmente Amueblado. Piso muy Luminoso, con servicio de conserjería, cerca de...","num_habs":1,"date_added":1518450246844},"39452840":{"id_idealista":"39452840","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39452840/","price":800,"description":"Se alquila Apartamento con inmejorable ubicación, incluye los gastos de agua luz e internet! El apartamento ha sido recién reformado en su totalidad y está equipado para disfrutar en pleno. Es un moderno estudio acogedor que cuenta con una cocina-salón-dormitorio (cama doble, armario, televisor,...","num_habs":0,"date_added":1518450246843},"39453730":{"id_idealista":"39453730","title":"Chalet pareado en calle Doctor Eustasio Quevedo, s/n, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39453730/","price":2000,"description":"FANTASTICO CHALET CON VISTAS A LA BAHIA ¡ Amplio chalet de 350 metros consta en planta alta de buhardilla con terraza. en planta media 3 dormitorios 1 baño, el mas amplio con baño suite con bañera y ducha, terraza con vistas a la bahía. En planta de entrada consta de amplia cocina muy luminosa da...","num_habs":4,"date_added":1518450252173},"39454644":{"id_idealista":"39454644","title":"Piso en avenida Escaleritas,, Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39454644/","price":800,"description":"Piso en Las Palmas de Gran Canaria en avenida Escaleritas, 100 m2. de superficie, amplio y muy luminoso, con una habitación doble con vestidor, 2 habitaciones sencillas, propiedad en buen estado, cocina equipada con electrodomésticos, menos la lavadora, orientación este, suelo de tarima. Edificio...","num_habs":3,"date_added":1518450246841},"39457337":{"id_idealista":"39457337","title":"Piso en Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39457337/","price":450,"description":"Piso en tercera y última planta sin ascensor, ideal para familias numerosas o personas que necesiten mucho espacio, ya que dispone de cuatro habitaciones, dos baños (reformados recientemente y sin estrenar), salón con balcón y cocina independiente. Se requieren 450 € de fianza + 450 € de mes de a...","num_habs":4,"date_added":1518450245742},"39459069":{"id_idealista":"39459069","title":"Piso en Bogota, 26, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39459069/","price":750,"description":"Amplio piso ubicado en la calle Bogotá en el barrio capitalino de Guanarteme. La vivienda cuenta con 80m2 distribuidos en una espaciosa cocina comedor (muebles de madera con encimera de Silestone y electrodomésticos de alta gama), presidida por un fantástico ventanal, gran salón luminoso con entr...","num_habs":2,"date_added":1518450245731},"39461224":{"id_idealista":"39461224","title":"Ático en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39461224/","price":1500,"description":"A partir del día 18 de febrero queda disponible un Ático dúplex de lujo, con 3 dormitorios, garaje, amueblado, en Las Canteras, Calle Palafox 2. Se puede visitar y reservar desde ahora. Descripción: Magnifico Ático Dúplex de lujo, tres dormitorios, con garaje incluido, a una manzana de Las Can...","num_habs":3,"date_added":1518450245725},"39463642":{"id_idealista":"39463642","title":"Estudio en calle Galileo, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39463642/","price":775,"description":"Se alquila coqueto apartamento amueblado, consta de salón-comedor, cocina equipada completa (con vitrocerámica), un baño y un dormitorio. Se encuentra en una de las zonas más privilegiadas de la zona de Guanarteme-canteras, solo a una calle de la playa de Las Canteras, con recepcionista y todo ti...","num_habs":0,"date_added":1518450245739},"39465529":{"id_idealista":"39465529","title":"Piso en Juan Rejón, 26, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39465529/","price":800,"description":"Estupendo apartamento muy luminoso, excelente estado a dos pasos de la playa de las Canteras, amueblado 1 dormitorio amplio, cocina independiente y un baño. No dude en visitarlo. Gastos de registro y notaria no incluidos en el precio.","num_habs":1,"date_added":1518450245738},"39468558":{"id_idealista":"39468558","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39468558/","price":500,"description":"Apartamento amueblado exterior con vistas al mar a tan solo 50 metros del paseo de Las Canteras, cuarta planta sin ascensor en el precio están incluidos los suministros. Indispensable contrato fijo.","num_habs":0,"date_added":1518450245737},"39471986":{"id_idealista":"39471986","title":"Chalet adosado en san bernardo, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39471986/","price":6900,"description":"Zona de triana, inmejorable casa emblematica apta para hotel de ciudad, consta de 8 dormitorios, 3 baños, recepción, patio interior, hueco para habilitar con ascensor, zona muy turistica y cerca de todos los servicio, tiene en la primera planta un local, apto para cafeteria o resturante. Muchas p...","num_habs":8,"date_added":1518450245732},"39472023":{"id_idealista":"39472023","title":"Piso en León y Castillo, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39472023/","price":1200,"description":"Vivienda amplia en León y Castillo cerca de Parque Romano, Ciudad Jardín, Club de Natación, colegios, supermercados, avenida marítima, muelle deportivo, supecomisaria, etc. La vivienda es ideal para familias numerosas, dispone de cinco habitaciones, dos baños, cocina amueblada y equipada, solana,...","num_habs":5,"date_added":1518450245733},"39474590":{"id_idealista":"39474590","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39474590/","price":1100,"description":"Se alquila apartamento muy amplio, luminoso, exterior a un paso de la Playa de las Canteras con vistas laterales al mar de un dormitorio con armario y con cama grande de matrimonio, un baño en suite con bañera, amplio salón con un buen sofá, tv, etc. Cocina completamente amueblada con menaje, lav...","num_habs":1,"date_added":1518450245724},"39483574":{"id_idealista":"39483574","title":"Estudio en calle Secretario Padilla, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39483574/","price":550,"description":"Estudio interior en Las Palmas de Gran Canaria zona Guanarteme, en calle Secretario Padilla, 40 m2. de superficie, muy luminoso, con un baño, cocina equipada con eléctrodomesticos y cama en estancia pequeña independiente, orientación este. Propiedad en buen estado, reformada, amueblado. Edificio...","num_habs":0,"date_added":1518450245730},"39483764":{"id_idealista":"39483764","title":"Piso en calle la naval, La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39483764/","price":400,"description":"Acogedor apartamento reformado a estrenar en La Isleta, en la calle La Naval, a pocos metros de la playa de las Canteras. Sin amueblar. Dispone de 50 metros cuadrados distribuidos en salón-cocina, totalmente equipada con nevera, horno, lavadora, secadora. Desde el salón se accede a un balcón. Bañ...","num_habs":1,"date_added":1518450245729},"39484196":{"id_idealista":"39484196","title":"Piso en calle Luis Doreste Silva, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39484196/","price":650,"description":"Magnífica vivienda en pleno centro de Las Palmas de Gran Canaria, calle Luis Doreste Silva. Sus 90 metros cuadrados se distribuyen en tres dormitorios, uno de ellos tipo suite con baño, todos los dormitorios disponen de armarios empotrados. Cocina equipada con horno, vitro, NO dispone de nevera....","num_habs":3,"date_added":1518450245728},"39486611":{"id_idealista":"39486611","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39486611/","price":1000,"description":"HOME BUSINESS CANARIAS. Se Alquila Piso en zona de la Canteras a 2 calles de la Playa, 2 º planta con Ascensor, Exterior. Consta de 3 Dormitorios, 2 baños, un Gran salón, cocina equipada, terraza cerrada en una de las Habitaciones, Balcón al exterior, totalmente Amueblado (algunos muebles se pued...","num_habs":3,"date_added":1518450245726},"39488515":{"id_idealista":"39488515","title":"Ático en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39488515/","price":850,"description":"Se alquila precioso ático con una enorme terraza totalmente privativa al ser mas alto el edificio que los colindantes, tiene dos dormitorios uno de con cama de matrimonio y el otro para una cama sencilla, tiene un buen salón con sofas y mesa de centro, un baño con plato de ducha y mampara, un cua...","num_habs":2,"date_added":1518450245722},"39488669":{"id_idealista":"39488669","title":"Piso en calle Los Zapoteros, 20, Tamaraceite, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39488669/","price":490,"description":"Piso impecable en alquiler residencial, con 2 dormitorios amplios, patio techado, cocina moderna y salón comedor. Muy luminoso y tranquilo. Edificio con sólo 3 vecinos, en barrio tranquilo y muy bien comunicado, a sólo 2 minutos de la circunvalación y del nuevo C. C. Los Alisios. No se admiten an...","num_habs":2,"date_added":1518450245721},"39491946":{"id_idealista":"39491946","title":"Piso en Nicolás Estévanez, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39491946/","price":750,"description":"Apartamento muy bien ubicado en las Canteras. En una 4 planta con ascensor y exterior. Consta de un dormitorio independiente, cocina-salón. y baño. Totalmente amueblado y con wifi.","num_habs":1,"date_added":1518450245720},"39493243":{"id_idealista":"39493243","title":"Piso en Lanzarote, 6, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39493243/","price":900,"description":"Amplia y distinguida vivienda en calle peatonal y a un solo paso de la Playa de las Canteras, en Las Palmas de Gran Canaria. Este fantástico piso, en quinta planta, y con vistas laterales a la playa, está completamente amueblado y en sus más de 70m2 construidos se compone de un luminoso salón, un...","num_habs":2,"date_added":1518450245717},"39493832":{"id_idealista":"39493832","title":"Piso en calle Leon y Castillo, 389, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39493832/","price":650,"description":"Disponible a partir del 28 de Febrero, hermoso y funcional piso exterior muy luminoso con aire acondicionado, integrado por un dormitorio, un baño, cocina americana, salón comedor, hermosas vistas al mar, a pocos pasos de la icónica Avenida José Mesa y López, sede del Corte Inglés y de muchas otr...","num_habs":1,"date_added":1518450245715},"39493911":{"id_idealista":"39493911","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39493911/","price":380,"description":"Apartamento tipo estudio, reformado. Cocina independiente equipada con electrodomésticos (vitrocerámica, nevera, lavadora, microondas) Salón-dormitorio en la misma estancia. Balcón cerrado. Tv. Baño completo, con plato de ducha y mampara. Ascensor. Situado a pocos metros de la playa. Alquiler por...","num_habs":0,"date_added":1518450245716},"39498063":{"id_idealista":"39498063","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39498063/","price":1200,"description":"Piso ubicado a media altura de la Avenida de Mesa y López. Consta de gran salón, cocina con solana, cuatro dormitorios y dos baños, ambos con plato de ducha. Dos de los dormitorios están provistos de sendos grandes armarios. Tranquilo y muy luminoso. Situado en edificio cuidado y con servicio de...","num_habs":4,"date_added":1518450243453},"39498425":{"id_idealista":"39498425","title":"Piso en Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39498425/","price":670,"description":"Piso reformado, cocina a estrenar equipada con electrodomésticos. 3 dormitorios, principal de matrimonio y los otros dos individuales. Amplio salón-comedor. Balcón cerrado. 2 baños completos. Patio techado y solana. Imprescindible acreditar solvencia (contrato laboral, nómina) También se precisa...","num_habs":3,"date_added":1518450245713},"39498447":{"id_idealista":"39498447","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39498447/","price":650,"description":"Céntrico piso, con dos dormitorios. Armarios empotrados, principal de matrimonio y el segundo individual. Cocina independiente, equipada con electrodomésticos. Salón-Comedor. Baño con plato de ducha y mampara. Ascensor. Imprescindible acreditar solvencia.","num_habs":2,"date_added":1518450245713},"39498468":{"id_idealista":"39498468","title":"Estudio en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39498468/","price":370,"description":"Apartamento a pesar de ser interior es muy ventilado. Cocina independiente, baño con plato de ducha. Salón-Comedor (falta sofá) y dormitorio (actualmente con cama individual) Ascensor. No se admite mascota. Alquiler por larga temporada. Imprescindible contrato laboral y nómina.","num_habs":0,"date_added":1518450245712},"39500714":{"id_idealista":"39500714","title":"Piso en calle del General Vives, 8, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39500714/","price":900,"description":"piso es totalmente equipado con todo refomardo.","num_habs":3,"date_added":1518450245711},"39501229":{"id_idealista":"39501229","title":"Piso en calle llanito de las nieves, Cono Sur, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39501229/","price":500,"description":"Piso en alquiler en Las Palmas de Gran Canaria, Las Palmas. Dispone de una superficie de 91 m² distribuidos en salón-comedor, 3 habitaciones, cocina con lavadero, 1 baño con bañera, patio y balcón. Piso muy luminoso situado en un entorno tranquilo, alrededor de servicios básicos. Con fácil acceso...","num_habs":3,"date_added":1518450244673},"39504115":{"id_idealista":"39504115","title":"Piso en Farnesio, 39, Carretera del Centro, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39504115/","price":800,"description":"Piso en casa casa terrera en San Roque, Las Palmas de Gran Canaria, reformada y dividida en dos propiedades. Magnificas vistas a la Catedral de Las Palmas de Gran Canaria, cercano a la capital y a la Universidad. Luminoso piso que consta de dos dormitorios, un baño y salón cocina. Se requieren do...","num_habs":2,"date_added":1518450244673},"39504169":{"id_idealista":"39504169","title":"Piso en Farnesio, 39, Carretera del Centro, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39504169/","price":800,"description":"Piso en casa casa terrera en San Roque Las Palmas de Gran Canaria, reformada y dividida en dos propiedades. Magnificas vistas a la Catedral de Las Palmas de Gran Canaria, cercano a la capital y a la Universidad. Luminoso piso que consta de tres dormitorios (uno de ellos en la azotea), un baño y s...","num_habs":3,"date_added":1518450244671},"39504342":{"id_idealista":"39504342","title":"Piso en Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39504342/","price":800,"description":"Magnífica vivienda de 100 metros cuadrados, exterior y totalmente reformado en zona de escaleritas. Posee una gran cristalera en el salón y en el dormitorio principal con unas fabulosas vistas de la ciudad tanto del mar como de la montaña. Sus 100 metros cuadrados se distribuyen en tres dormitori...","num_habs":3,"date_added":1518450244671},"39506843":{"id_idealista":"39506843","title":"Piso en Nicolás Estévanez, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39506843/","price":800,"description":"A estrenar, recien reformada, amplia, luminosa, cerca de las canteras, solo 2 vecinos, 3 dormitorios, baño y aseo, cocina, amplio salón.","num_habs":3,"date_added":1518450244670},"39506860":{"id_idealista":"39506860","title":"Piso en avenida Alcalde Díaz Saavedra Navarro, Vegueta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39506860/","price":875,"description":"Vegueta, vistas al mar, sin muebles, 3 dormitorios, 2 baños, cocina, salón, garaje.","num_habs":3,"date_added":1518450244669},"39509748":{"id_idealista":"39509748","title":"Piso en Altavista - Don Zoilo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39509748/","price":800,"description":"Piso en la ciudad alta de 3 dormitorios 1 baño salon y cocina y vestidor y mejor llamar para reservarlo.. . Disponible el 1 5 de febrero aproximadamente. No mascotas.","num_habs":3,"date_added":1518450244667},"39509815":{"id_idealista":"39509815","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39509815/","price":630,"description":"ESTUDIO en 5 planta con ascensor de 1 dormitorio 1 baño amueblado y acondicionado.. . No mascotas.. . Mejor llamar 6 meses tambien se puede.","num_habs":0,"date_added":1518450244666},"39509860":{"id_idealista":"39509860","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39509860/","price":680,"description":"Piso de obra nueva de 1 dormitorio 1 baño salon-cocina amueblado y acondicionado.. . No mascotas.. . Mejor llamar para verlo.","num_habs":1,"date_added":1518450244665},"39509896":{"id_idealista":"39509896","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39509896/","price":550,"description":"Disponible en marzo 2018_estudio con agua-luz-comunidad y wiffi amueblado y acondicionado en las canteras y mejor llamas para RESERVARLO.. . Disponible en marzo 2018. LARGA TEMPORADA.","num_habs":0,"date_added":1518450244664},"39516121":{"id_idealista":"39516121","title":"Piso en calle Pérez Muñoz, La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39516121/","price":530,"description":"LA ISLETA BAJA. Apartamento que consta de un dormitorio, un baño y salón-cocina. La propiedad es interior, aunque muy luminoso ya que tiene una gran ventana al patio, lo cual le da una gran tranquilidad a la hora de descansar. El apartamento tiene unas dimensiones de 40 m2 construidos. Es una pro...","num_habs":1,"date_added":1518450244660},"39517114":{"id_idealista":"39517114","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39517114/","price":550,"description":"Amplio y luminoso apartamento en Canteras, a pocos minutos de la Playa. Todos los servicios cercanos (intercambiador, CC. El Muelle... etc) Ambientes bien diferenciados, Balcón. Ideal para uso individual ó pareja. No se admite mascota. Disponible a final de mes Febrero.","num_habs":0,"date_added":1518450244658},"39523810":{"id_idealista":"39523810","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39523810/","price":540,"description":"HOME BUSINESS CANARIAS. Se alquila bonito Piso en zona del Parque Santa Catalina y Playa de las Canteras, 4 º planta con Ascensor pero con 6 escalones para llegar a el, Exterior. Consta de Entrada amplia y comoda, baño, Salón-cocina equipada, habitación, balcón. Piso muy luminoso, cerca de casi t...","num_habs":1,"date_added":1518450244656},"39527017":{"id_idealista":"39527017","title":"Piso en avenida Rafael Cabrera, 8, Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39527017/","price":750,"description":"","num_habs":1,"date_added":1518450244655},"39527877":{"id_idealista":"39527877","title":"Piso en calle Galileo, 30, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39527877/","price":1050,"description":"Excelente Piso, muy céntrico, cerca de las canteras y plaza de España, muy amplio, luminoso con tres habitaciones, cocina equipada, sala de estar, patio interior, el piso se encuentra en muy buenas condiciones. Se aceptan mascotas. Comuníquese para más informes.","num_habs":3,"date_added":1518450244652},"39528361":{"id_idealista":"39528361","title":"Piso en Los Giles, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39528361/","price":500,"description":"Amplio y luminoso apartamento nuevo. Gastos todos incluidos. Consta de dormitorio independiente, salón-cocina equipada con electrodomésticos. Baño con plato de ducha y mampara. Disponible en Marzo. No se admite mascota. Preferiblemente para uso individual.","num_habs":1,"date_added":1518450244653},"39528371":{"id_idealista":"39528371","title":"Chalet pareado en Lugar Diseminado Siete Puertas, San Lorenzo, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39528371/","price":850,"description":"Esta vivienda te invita tanto a disfrutar de su interior como exterior. Su fantástica terraza tiene zona de solarium, barbacoa y parte techada con vistas al palmeral y barranco. En el interior te da la bienvenida un gran salón comedor semi cueva muy acogedor, otra zona con chimenea, la cocina pr...","num_habs":3,"date_added":1518450244650},"39530516":{"id_idealista":"39530516","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39530516/","price":1200,"description":"Se alquila piso grande en mesa y lopez. A solo metros del banco ing y solo dos calles del corte ingles semi -amueblado. Cuatro habitaciones todas con armarios, dos baños completos con plato de ducha. Salon amplio con vistas a mesa y lopez. Cocina independiente con electrodomesticos, solana. Piso...","num_habs":4,"date_added":1518450244648},"39530680":{"id_idealista":"39530680","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39530680/","price":1200,"description":"Amplio y luminoso piso con cuatro dormitorios, 4 baños, salón, cocina y terraza en la azotea, tipo chillout. Se admite mascota. Imprescindible acreditar solvencia. Se puede visitar ya, disponible para Marzo.","num_habs":4,"date_added":1518450244649},"39533404":{"id_idealista":"39533404","title":"Estudio en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39533404/","price":600,"description":"Estudio en Las Palmas de Gran Canaria zona Las Canteras, 40 m. de superficie, 15 m. de la playa, un baño, propiedad reformada, cocina equipada, suelo de gres, carpintería exterior de aluminio. Extras: adaptado minus. , armarios empotrados, ascensor, luminoso, muebles, puerta blindada, videoporter...","num_habs":0,"date_added":1518450244638},"39533406":{"id_idealista":"39533406","title":"Piso en La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39533406/","price":750,"description":"Apartamento en Las Palmas de Gran Canaria zona Las Canteras, 55 m. de superficie, 40 m. de la playa, una habitación doble, un baño, propiedad reformada, cocina equipada, suelo de gres y parquet, carpintería exterior de aluminio. Extras: ascensor, muebles, patio, autobuses, costa, zonas infantiles...","num_habs":1,"date_added":1518450244636},"39536910":{"id_idealista":"39536910","title":"Piso en calle California, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39536910/","price":1100,"description":"Su Precio 1.100€/Mes Vivienda a 50 Metros de la Playa de Las Canteras, totalmente reformada y equipada lista para entrar a vivir. 78m2 distribuidos en 2 dormitorios, 1 baño salón cocina, tercera planta con ascensor Se alquila para una duración mínima de UN AÑO. La vivienda dispone de una plaza de...","num_habs":2,"date_added":1518450244633},"39536917":{"id_idealista":"39536917","title":"Piso en Benartemi, La Isleta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39536917/","price":600,"description":"ALQUILER CON OPCIÓN A COMPRA- Entrega inicial del 20% del precio de venta Bonito piso en la Isleta, a pocos metros de la Playa de Las Canteras. Consta de 61 m2 construidos, distribuidos en dos dormitorios, baño, salón, cocina y solana. Exterior. Edificio en perfecto estado de conservación. Posib...","num_habs":2,"date_added":1518450244633},"39538864":{"id_idealista":"39538864","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39538864/","price":1200,"description":"Se alquila un amplio piso muy céntrico en avda. mesa y lopez (al lado de el corte ingles) con 4 dormitorios grandes, salón, 2 baños amplios (uno con plato de ducha de 1, 40 metros), cocina muy grande y patio para tender ropa, totalmente amueblado y equipado y con todos los servicio. alquiler mens...","num_habs":4,"date_added":1518450243487},"39542184":{"id_idealista":"39542184","title":"Piso en calle doctor grau bassas, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39542184/","price":800,"description":"Su Precio 800€/Mes Piso totalmente reformado y equipado, a 50 Metros de la Playa de Las Canteras. consta de salon comedor con cocina integrada, baño y dormitorio independiente. Se alquila para larga temporada, no se admiten mascotas, Gasto de agua y luz son aparte.","num_habs":1,"date_added":1518450243483},"39542444":{"id_idealista":"39542444","title":"Piso en pelayo, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39542444/","price":800,"description":"Su Precio 800€/Mes Vivienda a pocos pasos de la Playa de las Canteras, edificio de pocos vecinos con muy buena ubicación, consta de 3 dormitorios 2 baños completos uno de ellos dentro del dormitorio principal. salon amplio y cocina independiente la vivienda dispone de un balcón con vistas lateral...","num_habs":3,"date_added":1518450243482},"39543503":{"id_idealista":"39543503","title":"Piso en calle Doña Perfecta, s/n, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39543503/","price":630,"description":"Schamann - en la tranquila calle de Doña Perfecta se alquila piso en edificio de reciente construcción y con materiales de mucha calidad. Se compone de una habitación de matrimonio con gran ropero, otra habitación doble con gran ropero y una tercera habitación más pequeña con ropero incluido. D...","num_habs":3,"date_added":1518450243481},"39543714":{"id_idealista":"39543714","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39543714/","price":1200,"description":"Enorme y Magnifico piso en el centro de la Ciudad cerca del Corte Ingles. Consta de 4 grandes habitaciones: la primera amueblada con dos camas sencillas, un escritorio y un buen armario. La segunda con cama de matrimonio, amplio armario y mesita de escritorio, esta habitación es interior y conect...","num_habs":4,"date_added":1518450243480},"39545703":{"id_idealista":"39545703","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39545703/","price":750,"description":"Piso en Las Palmas de Gran Canaria zona Vegueta, 90 m. de superficie, 2 habitaciones dobles, 2 baños, propiedad en buen estado, cocina equipada, suelo de gres, carpintería exterior de madera. Extras: luminoso, muebles, autobuses, céntrico, centros comerciales, centros médicos, colegios, hospitale...","num_habs":2,"date_added":1518450243479},"39547917":{"id_idealista":"39547917","title":"Piso en calle León y Castillo, Ciudad Jardín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39547917/","price":1200,"description":"Su Precio 1.200€/Mes Vivienda en Ciudad Jardin, todos los servicios a su alrededor, 100 m2 totalmente reformada. Consta de dos amplias habitaciones, con armarios empotrados. dos baños completos, cocina independiente y amplio salon con espacios abiertos, Plaza de garaje para coche amplio. gastos d...","num_habs":2,"date_added":1518450243477},"39550139":{"id_idealista":"39550139","title":"Piso en calle Hierro, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39550139/","price":550,"description":"Piso en Las Palmas de Gran Canaria zona Las Canteras, 45 m. de superficie, una habitación doble, un baño, propiedad para entrar a vivir, cocina equipada, suelo de gres, carpintería exterior de aluminio / climalit. SE ADMITEN MASCOTAS. Extras: armarios empotrados, ascensor, luminoso, muebles. cer...","num_habs":1,"date_added":1518450243475},"39551656":{"id_idealista":"39551656","title":"Piso en calle Sagasta, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39551656/","price":800,"description":"Estupendo apartamento a estrenar en las canteras a la altura de sagasta, de aprox. 70 m2. Con dos dormitorios, uno doble y otro individual, baño completo con plato de ducha, y salón-cocina. Totalmente amueblado nuevo y la cocina con electrodomesticos, horno, lavadora, secadora, televisor. Exterio...","num_habs":2,"date_added":1518450243474},"39551814":{"id_idealista":"39551814","title":"Piso en LOS MARTINEZ DE ESCOBAR, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39551814/","price":900,"description":"Se alquila amplio piso en la calle los martinez de escobar de aprox. 100 m2. Con tres dormitorios, baño, aseo salón, patio techado muy acogedor, comedor, cocina con solana. En muy buen estado. Totalmente amueblado, y la cocina nueva con todos los electrodomésticos. Plaza de garaje para un coche p...","num_habs":3,"date_added":1518450243472},"39552110":{"id_idealista":"39552110","title":"Piso en calle León y Castillo, Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39552110/","price":900,"description":"Estupendo Piso en Las Palmas de Gran Canaria zona Alcaravaneras, con 116 metros útiles de superficie. Esta propiedad dispone de una habitación doble y 2 habitaciones sencillas, 2 baños, propiedad en buen estado, cocina equipada a estrenar con LAVADORA/NEVERA/PLACA/HORNO/MICROONDAS/EXTRACTOR/TERM...","num_habs":3,"date_added":1518450243471},"39554027":{"id_idealista":"39554027","title":"Piso en carretera de Chil, 89, Negrín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39554027/","price":750,"description":"Piso Residencial El Rincón- Municipio Las Palmas de Gran Canaria- Provincia Las Palmas. Estupendo piso amueblado, se distribuye en salón, cocina independiente amueblada con solana, un baño completo, un dormitorio doble tipo suite y uno sencillo. Plaza de Garaje. El Resindecial dispone de instalac...","num_habs":2,"date_added":1518450243469},"39554301":{"id_idealista":"39554301","title":"Piso en Siete Palmas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39554301/","price":500,"description":"Vivienda amueblada, con dos dormitorios, salón, cocina independiente, equipada con electrodomésticos. Baño completo. Patio grande, y azotea. No se admite mascota. Imprescindible acreditar solvencia.","num_habs":2,"date_added":1518450243468},"39554335":{"id_idealista":"39554335","title":"Piso en Tafira, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39554335/","price":400,"description":"Apartamento de un dormitorio independiente, salón-cocina equipada con electrodomésticos. Amueblado. Perfectamente conectado a la circunvalación, a 5 minutos de la Universidad y a 10 minutos del centro de la ciudad. Amplia zona de aparcamiento junto al apartamento. El precio del alquiler incluye l...","num_habs":1,"date_added":1518450243467},"39554370":{"id_idealista":"39554370","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39554370/","price":550,"description":"Piso amueblado, situado en zona céntrica de la ciudad, consta de 2 dormitorios, principal de matrimonio y el segundo individual, cocina independiente, equipada con electrodomésticos. Salón, balcón. Baño completo. Ascensor. Imprescindible acreditar solvencia (contrato laboral y nómina). No se admi...","num_habs":2,"date_added":1518450243466},"39556767":{"id_idealista":"39556767","title":"Piso en paseo Cayetano de Lugo, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39556767/","price":800,"description":"Precioso Piso en Las Palmas de Gran Canaria zona Arenales, 80 m. de superficie, a estrenar totalmente amueblado y con plaza de garaje. Dispone de una habitación doble y una habitación sencilla, un baño, habitación ( despensa- lavadero), propiedad equipada con lavadora, secadora, térmo de gran cap...","num_habs":2,"date_added":1518450243465},"39557033":{"id_idealista":"39557033","title":"Piso en paseo Cayetano de Lugo, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39557033/","price":750,"description":"Luminoso Piso en Las Palmas de Gran Canaria zona Arenales, 70 m. de superficie, Dispone de una habitación doble y una habitación sencilla, un baño, carpinteria interior de macizas, suelo de cerámico, carpintería exterior de aluminio / climalit. A estrenar completamente amueblado y equipado con m...","num_habs":2,"date_added":1518450243464},"39557991":{"id_idealista":"39557991","title":"Piso en Alcaravaneras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39557991/","price":700,"description":"Se alquila apartamento en zona Alcaravaneras, 60 metros, prácticamente diáfanos, tercera planta sin ascensor, muy luminoso, con vistas al Muelle Deportivo y a la ciudad, muy céntrico, luminoso, acogedor, amueblado, dormitorio (aparte) amplio con armario empotrado, baño grande, cocina con electrod...","num_habs":1,"date_added":1518450243462},"39559399":{"id_idealista":"39559399","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39559399/","price":1200,"description":"Se alquila Hermoso piso de 120 mt2, para entrar a vivir muy centrico en av. mesa y lopez (al lado de el corte ingles) con 4 dormitorios grandes, salon, 2 baños amplios, cocina y patio. totalmente amueblado y equipado wifi y comunidad incluidos.","num_habs":4,"date_added":1518450243461},"39563342":{"id_idealista":"39563342","title":"Piso en veintinueve de abril, 51, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39563342/","price":850,"description":"Apartamento de 55 m2 distribuido en 1 dormitorio, 1 baño con plato de ducha, salón con balcón y cocina equipada con todos los eletrodomesticos. Ubicado en una zona céntrica, muy cerca de numerosos servicios, del emblemática Parque Santa Catalina y la playa de Las Canteras. Se solicita solvencia e...","num_habs":1,"date_added":1518450243460},"39564363":{"id_idealista":"39564363","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39564363/","price":1400,"description":"JUAN XXIII. Magnífico piso sin amueblar situado entre Avenida Marítima y Luis Doreste Silva. Totalmente reformado. Prácticamente a estrenar. 100 m2. Excelente distribución. 2 dormitorios dobles, amplios, con armarios empotrados totalmente revestidos. Amplio baño con plato de duchas. Cocina equipa...","num_habs":2,"date_added":1518450243459},"39564488":{"id_idealista":"39564488","title":"Estudio en calle Torres Quevedo, 8, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39564488/","price":600,"description":"Se alquila estudio cerca de Las Canteras. Se alquila estudio totalmente reformado en la calle Torres Quevedo. Distribuido de la siguiente manera: Salón- dormitorio, cocina y baño. Cocina equipada con horno, microondas, vitrocerámica. Baño completo con plato de ducha, lavadora y termo. Ai...","num_habs":0,"date_added":1518450243456},"39564710":{"id_idealista":"39564710","title":"Ático en Sagasta, 34, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39564710/","price":800,"description":"Se alquila ático amueblado cerca de la Playa de las Canteras( Calle Sagasta) Atico reformado y totalmente a estrenar Estancia mínima de 1 AÑO Piso de 65m2 distribuidos de la siguiente manera: 1 dormitorio independiente, un baño, salón- comedor de 15m2 con un gran ventanal, cocina amueblada y...","num_habs":1,"date_added":1518450242348},"39565967":{"id_idealista":"39565967","title":"Piso en calle Tomás Miller, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39565967/","price":1000,"description":"Espacioso Piso en Las Palmas de Gran Canaria zona Puerto, calle Tomas Miller, 100 m2. de superficie, amplio y muy luminoso, una habitación doble y 2 habitaciones sencillas, con 2 baños. Propiedad en buen estado, amueblado. Edificio con ascensor. No se admiten mascotas. Propiedad disponible para...","num_habs":3,"date_added":1518450242348},"39566967":{"id_idealista":"39566967","title":"Piso en Vegueta, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39566967/","price":600,"description":"Amplio piso, en edificio remodelado. Consta de dos dormitorios, principal de matrimonio y el segundo individual. Salón-Cocina equipada con electrodomésticos. Baño con plato de ducha. Suelos de tarima. Situado en Vegueta, cerca Iglesia Santo Domingo. Ideal para uso individual ó pareja. No se admit...","num_habs":2,"date_added":1518450242346},"39567027":{"id_idealista":"39567027","title":"Estudio en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39567027/","price":480,"description":"Disponible a final de Febrero. Apartamento tipo estudio en Guanarteme, muy cerca playa. Gastos todos incluidos en el precio. Reformado, cocina independiente, ambientes diferenciados, zona de dormitorio, y zona salón-comedor. Baño completo. Balcón. No se admite mascota. Ideal para una persona ó pa...","num_habs":0,"date_added":1518450242345},"39567065":{"id_idealista":"39567065","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39567065/","price":450,"description":"Apartamento exterior, reformado. Dormitorio independiente con cama de 1,20 y armario empotrado. Cocina independiente equipada con electrodomésticos. Salón-Comedor, con sofá cama. Baño con plato de ducha. Ascensor. Requisitos, contrato laboral y nómina, también avalista ó dos meses de depósito. No...","num_habs":1,"date_added":1518450242342},"39567540":{"id_idealista":"39567540","title":"Piso en calle Diderot, 19, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39567540/","price":750,"description":"Se alquila vivienda exterior totalmente amueblada y equipada. Muy luminosa. Amplio salón comedor, un dormitorio con cama de 160x200cm, armarios empotrados y balcón, baño y cocina. Excelentes materiales, carpintería climalit de doble cámara. Cocina renovada en 2017 cómoda y funcional. Situado a tr...","num_habs":1,"date_added":1518450242341},"39573084":{"id_idealista":"39573084","title":"Piso en mesa y lopez, Schamann - Rehoyas, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39573084/","price":1200,"description":"Se alquila piso de cuatro habitaciones en una de las mejores zonas de las palmas, piso muy amplio a metros del corte ingles... Para concretar una cita pare verlo o recibir informacion mas personalizada llamenos al telefono 928 432 772...","num_habs":4,"date_added":1518450242338},"39573273":{"id_idealista":"39573273","title":"Piso en calle José Franchy Roca, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39573273/","price":530,"description":"Su Precio 530€/Mes Piso a 50 Metros de la Playa de Las Canteras. con salon comedor cocina integrada, dormitorio y baño. Se alquila para larga temporada, no se admiten mascotas, Gastos de agua y luz aparte. Abstenerse interesados en el subarriendo de propiedades.","num_habs":1,"date_added":1518450242335},"39573288":{"id_idealista":"39573288","title":"Chalet pareado en calle Pino Ojeda Pintora-Poeta, Tamaraceite, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39573288/","price":1000,"description":"Su Precio 1000€/Mes Vivienda a 200m del colegio Claret, a pocos minutos del nuevo Centro Comercial Tamaraceite. La vivienda es tipo duplex, dispone de 3 terrazas y 2 plazas de garaje con acceso directo a la vivienda. No se admiten mascotas, los gastos de suministro son aparte. Para mas informació...","num_habs":3,"date_added":1518450242334},"39573361":{"id_idealista":"39573361","title":"Piso en calle Tomás Miller, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39573361/","price":690,"description":"Su Precio 690€/Mes Vivienda a pocos metros de la Playa de las Canteras, consta de Unos 50M2 aproximadamente, dormitorio indemne¡diente, baño con lavadora y secadora y salon comedor con cocina incorporada. La vivienda esta totalmente equipada y se podrá cvisitar a partir del dia 10 de Marzo. No se...","num_habs":1,"date_added":1518450242334},"39574914":{"id_idealista":"39574914","title":"Ático en calle León y Castillo, 167, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39574914/","price":670,"description":"Alquilo ático centrico, planta 7 del edificio, muy bien comunicado, en la C/ Leon y Castillo, próximo al Parque Doramas y a las oficinas administrativas del Gobierno de Canarias. Consta de 2 habitaciones, salón amplio, cocina equipada, 1 baño, 1 aseo, solana y terraza. Ascensor hasta la planta 6...","num_habs":2,"date_added":1518450242332},"39575363":{"id_idealista":"39575363","title":"Piso en avenida José Mesa y López, 50, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39575363/","price":1280,"description":"Piso muy céntrico, en pleno corazón de Mesa y López, entre El Corte Inglés y la Plaza de España, en la primera planta de un edificio que cuenta con dos ascensores y rampa de acceso para personas con movilidad reducida. La vivienda es exterior, dando todas sus habitaciones y el salón - comedor h...","num_habs":3,"date_added":1518450242328},"39576082":{"id_idealista":"39576082","title":"Dúplex en calle Montevideo, 12, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39576082/","price":1500,"description":"Totally new duplex near Mesa y Lopez with 2 bedrooms, 3 bathrooms, terrace, kitchen, air-con. Minimum 3 months, everything is included. Available from 4th April.","num_habs":2,"date_added":1518450242294},"39576509":{"id_idealista":"39576509","title":"Piso en carretera de Chile, 35, Negrín, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39576509/","price":680,"description":"Particular alquila precioso apartamento totalmente amueblado y equipado, listo para entrar a vivir, en la zona del hospital Doctor Negrín y el campo de golf Las Palmeras, a solo 10 minutos a pie de la playa de Las Canteras, el centro comercial Las Arenas y el Auditorio Alfredo Kraus. El apartamen...","num_habs":1,"date_added":1518450242309},"39576935":{"id_idealista":"39576935","title":"Piso en avenida José Mesa y López, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39576935/","price":1300,"description":"Su Precio 1300€/Mes Amplio piso exterior en la avenida Jose Mesa Y Lopez 140M2, 2 baños completos, cocina totalmente equipada, solana, 4 dormitorios, amplio salón comedor ultima planta, exterior y luminoso, vistas laterales a las canteras, ventanas con doble acristalamiento totalmente exterior, m...","num_habs":4,"date_added":1518450242326},"39577279":{"id_idealista":"39577279","title":"Piso en avenida alcalde josé ramirez bethencourt, 4, Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39577279/","price":1100,"description":"AVENIDA MARITIMA EDIFICIO FUENTEMAR SIN MUEBLES GARAJE INCLUIDO FIANZA: 2 MESES Piso en Las Palmas de Gran Canaria zona Avda. Marítima, 121 m. de superficie, 7 m2 de cocina, 21 m2 de salon, 4 m2 de terraza, 1500 m. de la playa, 2 habitaciones dobles y 2 habitaciones sencillas, 2 baños, propie...","num_habs":4,"date_added":1518450242324},"39577926":{"id_idealista":"39577926","title":"Piso en calle de Almansa, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39577926/","price":900,"description":"Su Precio 900€/Mes. disponible 15 de Marzo Agua y luz incluida en el precio MAXIMO DOS PERSONAS Alquiler para corta temporada, Maximo 3 meses, A 100 Metros de la Playa de las Canteras, consta de 1 dormitorio independiente, salón comedor con cocina incorporada y Baño, no se admiten mascotas.","num_habs":1,"date_added":1518450242319},"39578019":{"id_idealista":"39578019","title":"Dúplex en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39578019/","price":1500,"description":"Magnifico atico duplex de lujo de 3 dormitorios 2 baños, garaje incluido, amueblado, ventanas climalit. Todo con buenos materiales y disponible 28 febrero. Mejor llamar.","num_habs":3,"date_added":1518450242317},"39578025":{"id_idealista":"39578025","title":"Piso en calle Pelayo, Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39578025/","price":800,"description":"Su Precio 800€/Mes Vivienda a pocos pasos de la Playa de las Canteras, edificio de pocos vecinos con muy buena ubicación, consta de 3 dormitorios 2 baños completos uno de ellos dentro del dormitorio principal. salon amplio y cocina independiente la vivienda dispone de un balcón con vistas lateral...","num_habs":3,"date_added":1518450242318},"39578223":{"id_idealista":"39578223","title":"Piso en calle José Franchy Roca, 35, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39578223/","price":530,"description":"Su Precio 530€/Mes Piso a 50 Metros de la Playa de Las Canteras. con salon comedor cocina integrada, dormitorio y baño. Se alquila para larga temporada, no se admiten mascotas, Gastos de agua y luz aparte. Abstenerse interesados en el subarriendo de propiedades.","num_habs":1,"date_added":1518450242316},"39578273":{"id_idealista":"39578273","title":"Piso en Arenales - Lugo - Avda Marítima, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39578273/","price":450,"description":"Piso en 4 planta de 1 dormitorio 1 baño salon y cocina independiente sin muebles sin nevera ni lavadora. No mascotas. Deposito de 150€ y 90 € gastos de contrato. Solvencia.","num_habs":1,"date_added":1518450242314},"39578339":{"id_idealista":"39578339","title":"Piso en Triana, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39578339/","price":1000,"description":"Piso en la avenida maritima recien reformado de 3 dormitorios 2 baños uno de ellos en suite.. . Mascotas si.. . Mejor llamar.","num_habs":3,"date_added":1518450242312},"39579841":{"id_idealista":"39579841","title":"Piso en Guanarteme, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39579841/","price":1200,"description":"HOME BUSINESS CANARIAS. Se Alquila Precioso Piso Reformado en Zona de Mesa y López, Exterior, con Ascensores. Gran Ocasión que: Consta de 4 Habitaciones, 2 baños, Entrada, Salón - comedor, Cocina equipada, con Trastero, SemiAmueblado (con todo lo basico pero con espacio para poner algunos muebles...","num_habs":4,"date_added":1518450242307},"39580395":{"id_idealista":"39580395","title":"Piso en calle Olof Palme, 33, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39580395/","price":650,"description":"Piso muy céntrico cerca de zona comercial Mesa y López y playa de las Canteras. Consta de una habitación con balcón, salón cocina y un baño con bañera.","num_habs":1,"date_added":1518450242304},"39581176":{"id_idealista":"39581176","title":"Piso en calle General Vives, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39581176/","price":1200,"description":"Disponible estupendo piso de 120 mts cuadrados reformado con vistas zona comercial mesa y lópez, amueblado y totalmente equipado con 4 dormitorios, 2 baños, patio, electrodomésticos, lencería de cama, vajilla, videoportero, wifi, acceso minusválidos. Gastos agua y luz no incluidos alquiler dispo...","num_habs":4,"date_added":1518450242297},"39581962":{"id_idealista":"39581962","title":"Piso en calle Nicolas Estevanez, Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39581962/","price":1200,"description":"Disponible estupendo apartamento de 45 mts cuadrados reformado con vistas, muy luminoso, amueblado y totalmente equipado con 1 dormitorio, 1 baño, electrodomésticos, lencería de cama, vajilla, videoportero, wifi, gastos agua y luz incluidos alquiler disponible para particulares y empresas.","num_habs":1,"date_added":1518450242290},"39582931":{"id_idealista":"39582931","title":"Piso en Santa Catalina - Canteras, Las Palmas de Gran Canaria","link":"https://www.idealista.com/inmueble/39582931/","price":1000,"description":"Su Precio 1000€/Mes Vivienda a 100 Metros de la playa de las canteras, consta de 3 amplios dormitorios, salon comedor, baño completo y aseo, ademas una solana que se conecta con uno de los dormitorios. Contrato minimo de un año, no se admiten mascotas, gastos de agua y luz apartes!","num_habs":3,"date_added":1518450242287}}
